{
    "title": "Holland America Line Cruise Contract",
    "windowTitle": "Holland America Cruise Contract",
    "pleaseRead": "<div class=\"highlight\">Please Read Carefully the Following Terms and Conditions Governing Your Cruise or Land + Sea Journey. You will be unable to complete the online check-in process unless you check the box below indicating you have accepted these terms.  You will need to scroll through the entire contract before accepting.  Select \"Decline\" if you do not accept these terms.<\/div>",
    "default_contract": "<!-- THIS PAGE NEEDS LEGAL TRANSLATION THROUGH INTERTEXT --> \n\n<!-- mp_trans_remove_start -->\n\n<p><strong>IMPORTANT TERMS AND CONDITIONS OF CONTRACT--READ CAREFULLY BEFORE ACCEPTING<\/strong><\/p>\n<p>                                                                                                Cruise  Contract<\/p>\n<p>                                                                                                Passenger  Copy<br />\n                                                                                                 Terms  and Conditions<\/p>\n<p><strong>ISSUED SUBJECT  TO THE IMPORTANT TERMS AND CONDITIONS ON THIS PAGE AND THE FOLLOWING  PAGES.  READ TERMS AND CONDITIONS  CAREFULLY BEFORE ACCEPTING.<\/strong> <br />\n  ------------------------------------------------------------------------------------------------------------------<br />\n  ------------------------------------------------------------------------------------------------------------------<br />\n  <strong>IMPORTANT  NOTICE TO PASSENGERS<\/strong><\/p>\n<p>THIS DOCUMENT IS A LEGALLY BINDING CONTRACT BETWEEN  YOU AND US.  EXCEPT AS OTHERWISE  EXPRESSLY PROVIDED HEREIN, THIS CONTRACT CONTAINS ALL TERMS OF OUR AGREEMENT  AND SUPERSEDES ALL OTHER ORAL, IMPLIED OR WRITTEN AGREEMENTS, COMMUNICATIONS OR  REPRESENTATIONS.  THE WORD &ldquo;YOU&rdquo; REFERS  TO ALL PERSONS BOOKING OR PURCHASING THE CRUISE OR LAND + SEA JOURNEYS (INCLUDING,  WHERE APPLICABLE, THE LAND TRIP AND/OR AIR PACKAGE) OR TRAVELING UNDER THIS  CONTRACT AND PERSONS IN THEIR CARE INCLUDING ANY MINOR, AND THEIR HEIRS,  SUCCESSORS IN INTEREST AND PERSONAL REPRESENTATIVES. THE WORDS &ldquo;WE&rdquo; AND &ldquo;US&rdquo;  REFER TO THE OWNER, PROVIDER AND THE OTHER HOLLAND AMERICA LINE AND SEABOURN  COMPANIES, ALL OF WHICH ARE DESCRIBED IN CLAUSE A.1 BELOW. CERTAIN OTHER  PERSONS AND ENTITIES, AS WELL AS THE SHIP ITSELF, ARE ALSO GRANTED RIGHTS UNDER  THIS CONTRACT.<\/p>\n<p>NOTICE: YOUR ATTENTION IS ESPECIALLY DIRECTED TO  CLAUSES A.1, A.3, A.4, A.5, A.6, A.7, A.9 and C.4 BELOW, WHICH CONTAIN  IMPORTANT LIMITATIONS ON YOUR RIGHT TO ASSERT CLAIMS AGAINST US AND CERTAIN  THIRD PARTIES, INCLUDING LIMITATIONS ON THE FORUM, THE TIME FOR FILING LEGAL  PROCEEDINGS, AND THE RIGHT TO PARTICIPATE IN A CLASS ACTION.  <\/p>\n<p>THIS CONTRACT ALSO INCLUDES THE CONDITIONS UNDER  WHICH PROVIDER BOOKS AIR TRANSPORTATION IF YOU ARE PARTICIPATING IN PROVIDER&rsquo;S  AIR PACKAGE.  IF ANY OF THESE CONDITIONS  DO NOT MEET WITH YOUR APPROVAL, YOU HAVE THE OPTION OF ARRANGING AIR  TRANSPORTATION INDEPENDENTLY IN WHICH EVENT, THE AIR ADD-ON OR CRUISE ONLY  CREDIT AMOUNT PAID TO PROVIDER WILL BE REFUNDED.<\/p>\n<p>SUBJECT  TO SPECIFIC EXCEPTIONS, ANY DISPUTES ARISING OUT OF OUR RELATIONSHIP WILL BE ARBITRATED BEFORE  THE AMERICAN ARBITRATION ASSOCIATION IN KING COUNTY, STATE OF WASHINGTON,  U.S.A.  ANY DISPUTES NOT SUBJECT TO ARBITRATION SHALL BE LITIGATED, IF AT  ALL, IN AND BEFORE THE UNITED STATES DISTRICT COURT FOR THE WESTERN DISTRICT OF  WASHINGTON AT SEATTLE, OR, AS TO THOSE LAWSUITS AS TO WHICH THE FEDERAL COURTS  OF THE UNITED STATES LACK SUBJECT MATTER JURISDICTION, IN THE COURTS OF KING  COUNTY, STATE OF WASHINGTON, U.S.A., TO THE EXCLUSION OF ALL OTHER COURTS.<br />\n  ______________________________________________________________________________<br />\n  <strong>IMPORTANT  TERMS AND CONDITIONS OF CONTRACT--READ CAREFULLY BEFORE ACCEPTING<\/strong><\/p>\n<p><strong>A.        GENERAL PROVISIONS<\/strong><\/p>\n<p>            1.         <strong>Important  Definitions/Refunds/Third Party Beneficiaries:<\/strong> (a) &ldquo;<strong>Ship<\/strong>&rdquo; refers to the ship that will provide the ocean transportation  portion of the Cruise or Land + Sea Journey. <strong>&ldquo;Owner<\/strong>&rdquo; refers to the owner and, where applicable, operator of the  Ship; the WESTERDAM, ZUIDERDAM, OOSTERDAM, PRINSENDAM, AMSTERDAM, ZAANDAM,  EURODAM, VOLENDAM, NOORDAM and NIEUW AMSTERDAM are owned by HAL Antillen N.V.,  a Curacao corporation, and are operated by HAL; the STATENDAM, MAASDAM, RYNDAM,  VEENDAM and ROTTERDAM are owned by HAL Nederland N.V., a Curacao corporation,  and are operated by HAL; the PRIDE is owned by Windstar Pride Limited, a  Bahamas company, and is operated by Seabourn; SPIRIT is owned by Star Voyager  Limited, a Bahamas company, and is operated by Seabourn; LEGEND is owned by  Star Legend Limited, a Bahamas company, and is operated by Seabourn; ODYSSEY,  SOJOURN and QUEST are owned  and operated  by Seabourn.  Ship ownership and registry  are subject to change. &ldquo;<strong>Cruise<\/strong>&rdquo; and  &ldquo;<strong>Land + Sea Journey<\/strong>&rdquo; refer to the  specific cruise or Land + Sea Journey indicated in this document (Land + Sea  Journeys are only offered by HAL), as it may be modified by us under this  contract, and shall include periods during which you are embarking or  disembarking the Ship or are on shore while the Ship is in port. &ldquo;<strong>HAL<\/strong>&rdquo; refers to Holland America Line  N.V., a Curacao corporation, in its capacity as general partner of Cruiseport  Curacao C.V. &ldquo;<strong>Seabourn<\/strong>&rdquo; refers to  Seabourn Cruise Line Limited, a Bermuda company.  &ldquo;<strong>Provider<\/strong>&rdquo;  refers to HAL or to Seabourn, as applicable to your Cruise. &ldquo;<strong>Companies<\/strong>&rdquo;<strong> <\/strong>refers to Owner, HAL, Seabourn, Cruiseport Curacao C.V., Windstar  Pride Limited, Star Voyager Limited, Star Legend Limited, Westours Motor  Coaches, LLC d/b/a Gray Line of Alaska, Royal Hyway Tours, Inc., Westmark Hotels,  Inc., Westmark Hotels of Canada Ltd., HAL Properties Limited, HAL Services B.V.  and any other corporate affiliate of HAL and Seabourn that provides or is  expected to provide you with goods or services as part of or incident to your  Cruise, Land + Sea Journey, Air Package or Land Trip.  &ldquo;<strong>Initial  Departure<\/strong>&rdquo; means the time at which you first begin transit by any means of  transport booked by us (including air transportation) for the purpose of taking  the Cruise or Land + Sea Journey. &ldquo;<strong>Air  Package<\/strong>&rdquo; refers to air transportation booked for you by us to enable you to  travel to and from your Cruise or Land + Sea Journey. &ldquo;<strong>Land Trip<\/strong>&rdquo; refers to a pre- or post-Cruise or Land + Sea Journey  package or transfer you have purchased (excluding any Air Package), or to a shore  excursion you purchase during your Cruise or Land + Sea Journey, on which you  are traveling on one or more motorcoaches, dayboats and/or railcars owned or  operated by us.  &ldquo;<strong>Land Trip<\/strong>&rdquo; also refers to any visit by you to Half Moon Cay (on the  island of Little San Salvador) in the Bahamas (&ldquo;<strong>Half Moon Cay<\/strong>&rdquo;).  <\/p>\n<p>            (b)         &ldquo;<strong>Refund Amount<\/strong>&rdquo; refers to that portion of the Cruise, Land + Sea  Journey, Land Trip or Air Package fare which has actually been received by us.  A portion of your fare was retained by or paid to your travel agent to  compensate the agent for their services. The Refund Amount does not include the  portion of the fare retained by or paid to your agent. You are solely  responsible for obtaining the refund of these retained or paid amounts. Any  refund to you will be made only in the currency received by us and in the  country in which the fare has been paid and subject to any foreign exchange  regulations in force in that country.<\/p>\n<p>            (c)         Certain third parties derive rights  and exemptions from liability as a result of this contract. Specifically, all  of our rights, exemptions from liability, defenses and immunities under this  contract (including, but not limited to, those arising under Clauses A.3, A.4,  A.5, A.6, A.7, A.9 and C.4), the applicable law, and the limitations on the  forum, the time for filing legal proceedings, and the right to participate in a  class action will also inure to the benefit of our employees and agents,  together with the Alaska Railroad Corporation, the Ship and the Ship's tenders,  operators, managers, charterers, officers, staff, crewmembers, shipbuilders and  manufacturers of all component parts and all suppliers, shore excursion or tour  operators, Ship&rsquo;s physician, Ship&rsquo;s nurse, retail shop personnel, health and  beauty staff, fitness staff, photographers and other concessionaires and  independent contractors. These third parties will have no liability to you,  either in contract or in tort, which is greater than or different from ours.<\/p>\n<p>            2.         <strong>Providing  Cruise, Land + Sea Journey, Land Trips and Air Package:<\/strong> In consideration of  the receipt in full of the fare and subject to the terms and conditions of this  contract:  (a) Provider agrees to  transport you on the Ship in order to enable you to take the Ship portion of  the Cruise or Land + Sea Journey; (b) as to Land + Sea Journeys, HAL agrees to  provide you with the portion of the Land + Sea Journey that occurs either  before your initial embarkation onto, or after your final disembarkation off  of, the Ship; (c) as to Land Trips, each Company furnishing a portion of the  Land Trip agrees to provide you with that portion; and (d) as to Air Packages,  Provider agrees to book the air transportation required at the commencement and  conclusion of your Cruise or Land + Sea Journey. This contract is valid only  for the Cruise or Land + Sea Journey and for the stateroom or suite specified  in this contract or assigned by us.  The  person accepting this contract represents that he/she is authorized by all  persons on the same booking to accept and agree to be bound by the terms and  conditions of this contract on their behalf.   Although this contract refers to Owner, Provider and the Companies as  &ldquo;we&rdquo; and &ldquo;us,&rdquo; no Owner, Provider or Company shall be liable for the acts or omissions  of any other Owner, Provider or Company or with respect to the services  provided or to be provided by any other Owner, Provider or Company.  <\/p>\n<p>            3.         <strong>Time  Limits for Noticing Claims, Filing and Service of Lawsuits; Forum for Legal Actions;  Class Action Waiver:<\/strong> All disputes and matters whatsoever arising under, in  connection with or incident to this contract, the Cruise, the Land + Sea  Journey, the Land Trip or the Air Package, including without limitation claims  against third parties other than Provider, are governed by the following time  limits for noticing claims, and filing and service of legal proceedings  (including arbitration):<\/p>\n<p>            (a)        In any case governed by 46 United States  Code Section 30508, which is a United States statute that permits any shipowner  to limit the time during which a passenger may file a claim or commence suit,  you may not maintain any lawsuit as described herein against us or any third  party or the Ship for loss of life or personal injury, including emotional  distress, unless written notice of the claim is delivered to us not later than  six (6) months after the day of death or injury, any lawsuit is commenced not  later than one (l) year after the day of death or injury, and valid service of  the lawsuit on Provider, Owner, the Company or the Ship or any third party, as applicable,  is made within thirty (30) days following the expiration of that one-year  period. <\/p>\n<p>            (b)        For all other claims, including but not  limited to claims for loss or damage to baggage, breach of contract,  misrepresentation, illness or death or injury not governed by 46 United States  Code Section 30508, whether based on contract, tort, statutory, constitutional  or other legal rights, including but not limited to alleged violation of civil  rights, discrimination, consumer or privacy laws, or for any losses, damages or  expenses, relating to or in any way arising out of or connected with this  contract or your Cruise, Land + Sea Journey, Land Trip or Air Package no matter  how described, pleaded or styled, you may not maintain any  legal proceeding (including an arbitration) against us or the Ship or any third  party, nor will we or the Ship or such third parties be liable therefor, unless we receive written notice  of claim within thirty (30) days after conclusion of the Cruise or Land + Sea  Journey (including, where applicable, the Land Trip and/or Air Package), the legal  proceeding  is commenced not later than six months after conclusion of the Cruise or Land +  Sea Journey (including, where applicable, the Land Trip and/or Air Package),  and  the documents  commencing the legal proceeding are properly served on Provider,  Owner, the Ship or the Company or any third party, as applicable, within thirty  (30) days following the expiration of that six-month period.  <br />\n  <br />\n              (c)        In the case of a claim by or on behalf of a minor or legally  incompetent person, or in the case of a wrongful death claim, the time periods  described above shall begin to run on the earlier of:  (a) date of appointment of a legal  representative for the minor or legally incompetent person, or the estate (as  the case may be); (b) the date on which the minor reaches legal age or the  incompetent person is restored to competence; or (c) three (3) years after the  day of death, injury or damage, as applicable.<\/p>\n<p>            (d)       YOU AND WE AGREE TO ARBITRATE ALL CLAIMS  OR DISPUTES ARISING OUT OF OR RELATING TO ANY ASPECT OF THE RELATIONSHIP  BETWEEN US, even if the claim arises or may arise from acts or omissions  occurring before or after the Cruise, the Land + Sea Journey, the Land Trip, or  the Air Package, EXCEPT that you and we agree not to arbitrate (i) claims for  personal injury, illness or death of a passenger or (ii) individual claims  within the jurisdiction of and brought in small claims court.  This agreement to arbitrate is governed by  and entered into pursuant to the Federal Arbitration Act, 9 U.S.C. §§&nbsp;1, et  seq. (&ldquo;FAA&rdquo;), and the United Nations Convention on the Recognition and  Enforcement of Foreign Arbitral Awards (New York 1958), 9 U.S.C. §§ 202-208  (&ldquo;the Convention&rdquo;), and may be enforced under either the FAA or the Convention.  YOU MAY REJECT THIS ARBITRATION PROVISION BY FOLLOWING THE INSTRUCTIONS IN THIS PARAGRAPH.  IF YOU DO, NEITHER YOU NOR WE WILL HAVE THE RIGHT TO REQUIRE ARBITRATION.  Rejection  of the arbitration provision will not affect any other aspect of this contract.  To reject the arbitration provision, you must send us a notice by the earlier  of (a) 30 days after you or your agent first receives this contract, whether  electronically or in paper copy, or (b) the date of Initial Departure.  The notice must include your name, your  itinerary, and your sailing date and be mailed to Arbitration, Holland America  Line/Seabourn, 300 Elliott Avenue West, Seattle, WA  98119, Attn: Legal Department.  This is the only method you can use to reject  the arbitration provision. <\/p>\n<p>            (e)        Arbitration shall occur in King County, State of Washington,  U.S.A., to the exclusion of any other forum.   You consent to jurisdiction and waive any objections to arbitration in  King County, Washington.  Either you or we  may start an arbitration proceeding by sending to the other, by certified mail,  a letter requesting arbitration that (i) describes the nature and basis of the  claim or dispute and (ii) sets forth the relief sought.  If you start the arbitration, you must send  that letter to us at Arbitration,  Holland America Line/Seabourn, 300 Elliott Avenue West, Seattle, WA 98119, and we must receive the  letter within the time specified for serving documents commencing legal  proceedings.  The American Arbitration  Association (&ldquo;AAA&rdquo;) will administer the arbitration under its Commercial  Dispute Resolution Rules and the Supplementary Procedures for Consumer-Related  Disputes (the &ldquo;AAA Rules&rdquo;), which are deemed to be incorporated herein by  reference as modified by these terms.   The AAA Rules are available online at www.adr.org or by calling the AAA  at 1-800-778-7879.  We will pay all of  the AAA&rsquo;s filing, administration, and arbitrator fees, unless your claim  exceeds $75,000 or seeks an injunction.   If you start an arbitration in which you seek more than $75,000 or seek  an injunction, the AAA rules will govern the payment of fees.  The arbitrator must be a lawyer with at least ten years of  experience in maritime law, who will be selected under the AAA&rsquo;s rules.  The arbitrator must follow this contract and  can award the same damages and relief as a court, including attorneys&rsquo; fees  where the applicable law allows.  Arbitration is more informal  than a lawsuit in court.  NEITHER PARTY  WILL HAVE THE RIGHT TO A JURY TRIAL IN ARBITRATION.  THE PARTIES SHALL HAVE THE RIGHT TO  PRE-ARBITRATION DISCOVERY TO THE EXTENT PERMITTED BY, AND SUBJECT TO THE  CONDITIONS OF, THE AAA RULES.  THE RIGHT TO  APPEAL IS MORE LIMITED IN ARBITRATION THAN IN COURT.  OTHER RIGHTS THAT YOU OR WE WOULD HAVE IF YOU  OR WE WENT TO COURT MAY ALSO NOT BE AVAILABLE IN ARBITRATION. <br />\n  <br />\n            (f)        NEITHER YOU NOR WE WILL HAVE THE RIGHT  TO PARTICIPATE IN A CLASS ACTION IN ARBITRATION, EITHER AS A CLASS  REPRESENTATIVE OR A CLASS MEMBER.&nbsp; If this prohibition on class  arbitrations is found to be invalid or unenforceable, the agreement to  arbitrate shall not apply.&nbsp; The arbitrator shall have no authority to make  an award to, for the benefit of, or against any person not a named party to the  arbitration.  <\/p>\n<p>            (g)        ALL CLAIMS OR DISPUTES ARISING OUT OF OR  RELATING TO ANY ASPECT OF THE RELATIONSHIP BETWEEN US AND NOT SUBJECT TO  ARBITRATION  SHALL BE LITIGATED, IF AT ALL, IN AND BEFORE THE UNITED STATES DISTRICT COURT  FOR THE WESTERN DISTRICT OF WASHINGTON AT SEATTLE, OR, AS TO THOSE LAWSUITS AS  TO WHICH THE FEDERAL COURTS OF THE UNITED STATES LACK SUBJECT MATTER  JURISDICTION, IN THE COURTS OF KING COUNTY, STATE OF WASHINGTON, U.S.A., TO THE  EXCLUSION OF ALL OTHER COURTS.<\/p>\n<p>            4.         <strong>Limitation  on Liability; Governing Law; Non-Provider Services:<\/strong> (a) In the event you  are injured, become ill, or die, or your property is lost or damaged, or you  and/or your property is delayed, or you sustain any other loss or damage  whatsoever, we will not be liable to you unless the occurrence was due to our  negligence or willful fault. We disclaim liability to you under any  circumstances for infliction of emotional distress, mental suffering or  psychological injury which was not:  (i)  the result of physical injury to you caused by the negligence or fault of a  crewmember or the manager, agent, master, owner or operator of the Ship; (ii)  the result of you having been at actual risk of physical injury caused by the  negligence or fault of a crewmember or the manager, agent, master, owner or  operator of the Ship; or (iii) intentionally inflicted by a crewmember or the  manager, agent, master, owner or operator of the Ship. In no event will we be  liable to you for consequential, incidental, exemplary or punitive damages.<\/p>\n<p>            (b)        This contract is issued at Seattle, Washington.   On international cruises which neither embark,  disembark nor call at any U.S. port and where the passenger commences the  cruise by embarkation or disembarks at the end of the Cruise in a port of a  European Member State, we shall be entitled to any and all liability  limitations and immunities for loss of or damage to luggage, death and/or personal  injury as provided under EU Regulation 392/2009 on the liability of carriers  to passengers in the event of accidents.  Unless the loss or damage was caused by a shipping  incident, which is defined as a shipwreck, capsizing, collision or stranding of the ship,  explosion or fire in the ship, or defect in the ship (as defined by the  Regulation), our liability is limited to no more than 400,000 Special Drawing Rights  (&ldquo;SDR&rdquo;) (approximately U.S. $608,000,  which fluctuates depending on the daily exchange rate as published in the <em>Wall Street Journal<\/em>) if the passenger  proves that the incident was a result of our fault or neglect.  If the loss or damage was caused by a  shipping incident, our liability is limited to no more than 250,000 SDRs  (approximately U.S. $380,000, which  fluctuates depending on the daily exchange rate as published in the <em>Wall Street Journal<\/em>).  Compensation for loss caused by a shipping  incident can increase to a maximum of 400,000 SDRs unless we prove that the  shipping incident occurred without our fault or neglect.  Shipping incidents do not include acts of  war, hostilities, civil war, insurrection, natural disasters, or intentional  acts or omissions of third parties.  In  cases where the loss or damage was caused in connection with war or terrorism, our  liability for any personal injury or death (whether occurring during a shipping  incident or non-shipping incident) is limited to the lower of 250,000 SDRs per  passenger or 340 million SDRs per ship per incident.  Punitive damages are not recoverable for  cruises covered by EU Regulation 392/2009.   For a copy of EU Regulation 392/2009, visit <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:131:0024:0046:EN:PDF\" target=\"_blank\">http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:131:0024:0046:EN:PDF<\/a>.  In addition those embarking on a cruise in a  European Member state port are afforded rights under EU Regulation 1177/2010. For  a copy of EU Regulation 1177/2010, visit <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2010:334:0001:01:EN:HTML\" target=\"_blank\">http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2010:334:0001:01:EN:HTML<\/a>.  <u> <\/u><\/p>\n<p>            (c)        In addition, and on all other Cruises and Land + Sea  Journeys, all the exemptions from and limitations of liability provided in or  authorized by the laws of the United States shall apply, including Title 46 of  the United States Code, sections 30501 through 30509 and 30511 which are United  States statutes limiting the liability of vessel owners. Except as otherwise  set forth, this contract shall be governed by and construed exclusively in  accordance with the general maritime law of the United States, which shall also  govern any claims or disputes arising out of our relationship, without regard  to choice of law rules and which replaces, supersedes and preempts  any provision of law of any state or nation  to the contrary; to the extent such maritime law is not applicable, the laws of  the State of Washington (U.S.A.) shall govern this contract,  as well as any claims or disputes arising out of our relationship.<\/p>\n<p>            (d)       We do not undertake to supervise, nor assume any liability in  respect of, the acts or omissions of the Ship's physician, Ship&rsquo;s nurse, retail  shop personnel, health and beauty staff, photographers or any other third party  providing services, all of whom are either independent contractors or are  employed by independent contractors, and work directly for the passenger when  performing their services. As to your Land + Sea Journey and Land Trips,  certain transportation may be provided using equipment owned or operated by us.  All other transportation, shore excursions, accommodations and services in the  air and on shore (referred to as &ldquo;<strong>Non-Provider  Services<\/strong>&rdquo;) are performed by third parties who are independent contractors,  and not by us. We neither supervise nor control the activities provided by  Non-Provider Services and assume no liability and make no representation either  express or implied as to their suitability.   By way of example only, Non-Provider Services include goods and services  provided by shoreside physicians, air ambulance, hotels, restaurants, airlines  (including the airline(s) used in any Air Package), railroads, shore excursion  and tour operators (other than us), helicopter operators, amusement park  operators, dayboat operators and motorcoach operators. As a result, you are  assuming the entire risk of utilizing Non-Provider Services subject only to  whatever terms or arrangements are made by you or on your behalf with the third  party furnishing the Non-Provider Service. Money received in respect of  Non-Provider Services by us is received only as an independent contractor, to  be paid to the third party (less retained commission, if any). We will not be  liable for the refund of this money to you except to the extent retained and  not owed by us to a third party providing Non-Provider Services.  Similarly, any medical examination or  treatment you receive from medical personnel aboard the Ship during the Cruise,  Land + Sea Journey or Land Trip, is provided solely for your convenience by  independent contractors rather than our agents or employees. We do not  undertake to supervise the medical expertise of any such personnel and will not  be liable for the consequences of any examination, advice, diagnosis,  medication, treatment, prognosis or other professional services which a doctor  or nurse may furnish or fail to furnish to you. Furthermore, you may be charged  for such professional services.<\/p>\n<p>            (e)        You assume all risks for injury, death or loss as a  consequence of your use of the Ship's athletic or recreational equipment or as  a consequence of criminal conduct by any third party. <\/p>\n<p>            (f)        During  your Cruise and the Ship portion of your Land + Sea Journey, we are transporting  you and your property only between ports of call. At ports where the Ship is  unable to dock, we will arrange for appropriate transportation from the place  where the Ship is at anchor to the dock. Persons with mobility impairments  traveling on a Holland America Line Ship should refer to the Before You Go page  of HAL&rsquo;s website (<a href=\"http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action?tabName=Shipboard+Life&amp;contentMenu=Accessible+Cruising\" target=\"_blank\">http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action?tabName=Shipboard+Life&amp;contentMenu=Accessible+Cruising<\/a>) regarding limitations on  our ability to help you go ashore.   Persons with mobility impairments traveling on a Seabourn Ship should  refer to the Accessible Cruising section of the Frequently Asked Questions page  on Seabourn&rsquo;s website (<a href=\"http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions&amp;contentMenu=Accessible+Cruising\" target=\"_blank\">http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions&amp;contentMenu=Accessible+Cruising<\/a>) or the Exclusive Travel  Planner for Seabourn cruises regarding limitations on our ability to help you  go ashore.       <\/p>\n<p>            5.         <strong>Change  in Itinerary/Cancellation/Cabotage Laws:<\/strong> (a) Although we will use our best  efforts to provide you with the Cruise, Land + Sea Journey and/or Land Trips,  situations may occur which require that changes be made. By way of example  only, we may adjust itineraries and schedules, delay departures or arrivals, or  cancel a Cruise, Land + Sea Journey or Land Trip, due to casualty, weather,  labor problems, the need to render assistance to others, governmental or  insurer directives, passenger or employee injury or illness, schedule delays or  changes by third parties, repair and maintenance requirements, fuel or other  shortages, or damage to the Ship, other means of transportation, roads, tracks,  bridges, docks, equipment or machinery.   Furthermore, the Master of the Ship or of any other vessel as well as  the operator of any other means of transportation may, in his/her sole  discretion, elect not to proceed in the ordinary course. Consequently, we  cannot guarantee the itinerary of the Cruise, Land + Sea Journey or any Land  Trip (including time of sailing from or arrival at any port or that all ports  will, in fact, be called at, or that all places on your Land + Sea Journey or  Land Trip will be visited).  We reserve  the right to provide you with alternative transportation whenever the Cruise, Land  + Sea Journey or Land Trip is unable to proceed or be completed in the ordinary  course or, in the case of hotels, to substitute facilities of similar category  in cases where the planned hotel is unavailable due to overbooking or  otherwise.  <\/p>\n<p>            (b)         Your safety is very important to  us. For safety or other reasons that we believe qualify as good cause, we may,  without notice, substitute any suitable ship, ships or other means of  transportation, change any date of sailing or travel or cancel any sailing, Land  + Sea Journey segment, port of call, Land + Sea Journey or Land Trip  destination or stopover, or the entire Land Trip, Cruise or Land + Sea Journey.<\/p>\n<p>            (c)         If the Cruise or Land + Sea Journey  or a Land Trip is cancelled (for reasons other than mechanical failures of the  Ship), we may disembark you at any port or terminate your travel at any  location, and transship and forward (at our expense, but at your risk) you and  your property to or toward a port or location from which you may return home or  to the Ship, as appropriate. The means of conveyance may or may not belong to  us and may or may not proceed directly to the desired destination. If a Cruise,  Land + Sea Journey or Land Trip is cancelled before commencement, you will be  entitled, as your exclusive remedy, to receive the applicable Refund Amount. If  a Cruise, Land + Sea Journey or Land Trip is cancelled after commencement, you  will be entitled, as your exclusive remedy, to receive the applicable Refund  Amount less a reasonable allowance for transportation and services already  provided to you.  The reasonable  allowance will be determined on a pro rata basis by taking into account the  time missed relative to the scheduled duration of the Cruise, Land + Sea  Journey or Land Trip.  Notwithstanding  the foregoing, we are not obligated to issue any refund to you in the event of  a cancelled Land Trip to Half Moon Cay.   In the event a Cruise or Land + Sea Journey is terminated early due to  mechanical failures of the Ship, you are entitled to transportation to the Ship&rsquo;s  scheduled port of disembarkation, or at our discretion to your home city, at  our expense.  When such disembarkation  caused by mechanical failures of the Ship at an unscheduled port requires an  overnight stay, you are also entitled to lodging at the unscheduled port of  disembarkation at our expense.  <\/p>\n<p>            (d)       You acknowledge that for round trip  cruises commencing in a country that stop in other ports of that country, you  may visit but may not permanently disembark in any port in that country other  than the port of embarkation.  If you do  disembark in a different port in that country, a fine or penalty may be imposed  by that country&rsquo;s government.  In  consideration of the fare paid, you hereby agree to pay any such fine or  penalty imposed because of your failure to complete the entire Cruise.<\/p>\n<p>            6.         <strong>Authority  to Deny Transportation, Confine and Remove Passengers:<\/strong> We may determine  that for your safety, the safety of the Ship or other means of transportation  or the safety or comfort of other passengers or our employees, you should be  denied transportation or other services either before or during the Cruise, Land  + Sea Journey or Land Trip.  In any such  circumstance you may be confined to your stateroom, quarantined, restrained or  refused participation in any conduct or activities of any nature without  liability to us for a refund, payment or compensation whatsoever. By way of example,  these would include situations where: (a) you are or become in such condition  as to be unfit to travel or dangerous or obnoxious to other passengers or  employees; (b) you are inadmissible under the immigration or other laws of any  country included in the Cruise, Land + Sea Journey or Land Trip itinerary or  fail at any time to possess required travel documents; (c) you fail to abide by  the rules or orders of the Master or other Ship&rsquo;s officers; or (d) you solicit other passengers or employees for  commercial or professional purposes or advertise goods or services on board the  Ship without our prior written permission. If transportation is denied after departure, you  and your baggage may be landed or transported to any port or location that we  select, without any resulting liability for refund, payment, compensation or  credit on our part.  If you are  disembarked or any other actions are taken for any reason pursuant to this  paragraph A.6, you will not be entitled to any refunds or damages.<\/p>\n<p>            7.         <strong>Baggage:<\/strong> (a) We will carry as baggage only your personal effects consisting of wearing  apparel, toilet articles and similar items for your wearing, comfort or  convenience during the Cruise, Land + Sea Journey and Land Trips and not  belonging to or intended for use by any other person or for sale. Radioactive  materials, inflammable or hazardous items, controlled substances (other than  lawfully obtained prescription drugs), firearms and illicit materials are  strictly prohibited. For loading and unloading the Ship and other means of  transportation, all baggage must be tendered for carriage in securely  constructed and locked suitcases or trunks. All baggage must be able to be both  safely stowed in your stateroom on the Ship and, for Land + Sea Journeys and  Land Trips, fit in the baggage compartment of any means of transportation. The  only animals permitted to accompany you are qualified service animals for  passengers with disabilities; you are responsible for complying with  governmental health and other requirements as to service animals.  <\/p>\n<p>            (b)         We are not liable for: (1) any  loss, damage or delay before baggage comes into our actual custody at the  commencement of your Cruise, Land + Sea Journey or Land Trip or after baggage  leaves our actual custody at the conclusion of your Cruise, Land + Sea Journey  or Land Trip; (2) any loss, damage or delay while baggage is not in our custody  which includes any period during which baggage is in the custody of airlines  (including airlines booked as part of an Air Package); or (3) damage due to  wear, tear or normal usage.  For security  and legal reasons, baggage is subject to search, and illegal or potentially  unsafe property is subject to seizure, both before and during the Cruise, Land  + Sea Journey and/or Land Trip.  <\/p>\n<p>            (c)         We do not assume any liability for  any loss of or damage to or delay of perishable items, medicine, liquor, cash,  credit or debit cards, jewelry, gold, silver or similar valuables, including  but not limited to those specified in Title 46 of the United States Code  section 30503, securities, financial instruments, records or other valuable or  business documents, computers, cellular telephones, cameras, hearing aids,  dental hardware, eyewear, electric wheelchairs, scooters, or other video or  electronic equipment, binoculars, film, videotape, computer disks, audio disks,  tapes or CDs. These items should not be left lying about the Ship or your  stateroom, nor should they be left unattended on other vessels, railcars or  other vehicles or in hotels, or placed in luggage other than a bag that you  carry with you.  In addition, we do not  assume any liability for any loss of or damage to carry-on baggage left  unattended on the Ship or on other means of transportation or in hotels.  The Ship and certain hotels may be equipped with  stateroom or room safes or safe-deposit boxes in the Ship's or hotel's Front  Office; using these facilities will not, however, increase our liability as  provided in this contract.  <u>  <\/u><\/p>\n<p>            (d)        The fare has been established on the  basis of our assumption that the total value of your property that you are  taking with you on the Cruise, Land + Sea Journey and Land Trip (exclusive of  the items mentioned in Clause 7(c) above) will not exceed U.S. $100 per guest  or U.S. $200 per stateroom/suite regardless of the number of occupants or bags,  or (i) U.S. $600 for HAL if you purchased the Standard Cancellation Protection  Plan or (ii) U.S. $3,000 for Seabourn if you purchased SeabournShield.  Accordingly, if we, due to any cause whatsoever, are liable for loss or damage  to, or delay of, your property, the amount of our aggregate liability will not  exceed U.S. $100/$200/$600/$3,000 (as is applicable) unless you have specified  to us the true value of your property and paid before commencement of the  Cruise, Land + Sea Journey or Land Trip, at the Ship's Front Office or directly  to us, 1% of the value in excess of U.S. $100/$600 for HAL and 5% of the value  in excess of U.S. $100/$200 for Seabourn. In that event, our aggregate  liability will be limited to the amount so specified. Whether or not a value in  excess of U.S. $100/$200/$600/$3,000 has been specified, the limit on liability  will be proportionately reduced in any case where less than all of your  property is lost, damaged or delayed. Without increasing the above limits: (1)  our aggregate liability will never exceed, and all settlements will be made on  the basis of, original cost less depreciation; (2) damaged items will be  settled on the basis of repair costs; and (3) lost, damaged or delayed baggage  must be reported to a Provider representative within 48 hours after discovery  and written claim to us must be made within 30 days after conclusion of the  Cruise or Land + Sea Journey as provided in Clause A.3 above.<\/p>\n<p>            (e)         Notwithstanding the foregoing, loss or damage to mobility  and other medical equipment caused by our fault or neglect is subject to our  sole discretion to either repair or replace the equipment.     <\/p>\n<p>            8.         <strong>Passenger  Liability in Certain Cases:<\/strong> You will be required to indemnify and reimburse  us for all expenses we incur as a result of any misrepresentation made by you,  as a result of the need to provide you with medical services, as a result of  your detention by immigration, health or port authorities, or as a result of  any personal injury or damage caused by your acts or omissions or the acts or  omissions of any passenger under age 21 traveling with you.  We will have a lien for such expenses on your  property that you have taken with you on your Cruise, Land + Sea Journey or  Land Trip. If, due to weather or other unforeseen reasons, flights are  adversely impacted or you are otherwise required to spend an additional night  in a location, hotel and meal costs are your responsibility.<\/p>\n<p>            9.         <strong>Travel  Agents:<\/strong> Any travel agent you use in connection with your Cruise, Land + Sea  Journey or Land Trip acts solely for you and is deemed your agent.  We are not responsible for the financial  condition or integrity of any such travel agent. In the event that an agent  fails to remit to us any monies paid by you to the agent, you remain liable for  the fare due us, regardless of whether we demand payment before or after  Initial Departure. Any refund made by us to an agent on your behalf is  considered, for purposes of this contract, as being the same as payment to you  whether or not the monies are delivered by the agent to you.  Receipt of any documents or information by  your travel agent, including but not limited to this contract, shall be deemed  to constitute receipt by you.<\/p>\n<p>            10.        <strong>Eligibility;<\/strong> <strong>Passenger Condition<\/strong>: There are risks  inherent to being aboard the Ship and other means of transportation. These  include, by way of example, having to evacuate the Ship or other means of  transportation in case of emergency, having to move about on the Ship or other  vessels during rough seas and lack of access to full medical services. For  people who are ill or who have a mental or physical disability or impairment,  these risks are more significant. For example: access to all parts of the Ship,  other means of transportation or to facilities on shore may be difficult or  impossible for some passengers.  In  addition, medical evacuations during the Cruise or the Ship portion of the Land  + Sea Journey, whether at sea, by tender, or by deviating from the scheduled  itinerary, may create an increased risk of harm and may not be feasible for a  variety of reasons.  We reserve the right  to determine, in our sole discretion exercised in good faith, whether and when  a medical evacuation from the Ship will occur.   For these reasons, we request that if you have any special medical,  physical or other requirements, these be brought to our attention immediately  upon receipt of this contract.  In  limited situations where you would be unable to satisfy certain specified  safety and other criteria, even when provided with appropriate auxiliary aids  and services, we reserve the right to refuse permission to participate in all  or part of the Cruise, Land + Sea Journey and/or Land Trips.  You are liable to us for any costs incurred  for emergency medical care including medical care provided ashore, as well as  transportation and/or lodging in connection therewith. <\/p>\n<p>            11.        <strong>Compliance  with Laws/Minors:<\/strong>  Immigration,  health and other laws, both in the United States and other countries, may  require that you obtain a certain visa, hold a passport, be inoculated, obtain  parental consent or otherwise obtain documentation prior to entering or  returning to a country.  It is your sole  responsibility to take all steps as may be required to enable you to comply  with these laws.  The United States  Department of State, Centers for Disease Control and Prevention and other  governmental and tourist organizations regularly issue advisories and warnings  to travelers.  Provider strongly  recommends that you obtain and consider such information when making travel  decisions.  Provider assumes no  responsibility for gathering or providing said information to you.  All persons under 18 years of age must be  accompanied and supervised by a parent or guardian.  Persons under 21 years of age are not  permitted to consume alcoholic beverages and persons under 18 years of age are  not permitted to gamble onboard the Ship; parents and guardians are obligated  to insure compliance with this requirement.<\/p>\n<p>            12.       <strong>Personal Information; Authority to Use and  Sell Pictures, Video Images and Audio Recordings:  <\/strong>Personal information we collect from you  may be used by us or our affiliates for marketing purposes; it will not,  however, be sold to unaffiliated third parties.   In addition, some governmental and  quasi-governmental agencies require or request that we provide them with your  personal information. You authorize us to use and/or provide to others your  personal information as described above and acknowledge that we do not assume  any liability to you for our doing so.  We  periodically photograph or otherwise film people participating in Cruises, Land  + Sea Journeys and/or Land Trips for retail, marketing, promotional, publicity  and training purposes.  Without any  requirement that we compensate you or obtain any additional approvals from you,  you authorize us to include photographic, video recordings and other visual  portrayals of you, as well as voice recordings included with any videos, in  photographs, videos, DVDs or other media that we sell at retail or that we use  for marketing, promotional, publicity and/or training activities in all media  now known or hereafter devised without any limitations whatsoever.  You expressly agree not to use any  photograph, video recordings and other visual or audio portrayals of you and/or  any other guest in combination with crew or the Ship, or depicting the Ship,  its design or equipment or any part thereof whatsoever for any commercial  purpose or in any media broadcast or for any other non-private use, without the  express written consent of Provider.  <\/p>\n<p>            13.        <strong>Transferability;  Separability:<\/strong> This contract cannot be transferred by you. Any additions,  deletions or other alterations to, or waivers of any term of, this contract  which are purported to have been made by us and which have not been agreed to  in writing by the President of Provider will not be legally binding upon us.  Any provision of this contract which is prohibited or unenforceable in any  jurisdiction will, as to such jurisdiction, be ineffective to the extent of  such prohibition or unenforceability and the validity and enforceability of the  remaining terms and conditions of this contract will not otherwise be affected,  nor will the validity and enforceability of such provision be affected in any  other jurisdiction.<\/p>\n<p>            14.       <strong>Passenger  Bill of Rights:<\/strong> In the event of a direct conflict between a provision of  this contract and a provision of the <em>Cruise  Industry Passenger Bill of Rights <\/em>(PBOR) in effect at the time of booking,  the PBOR controls.<\/p>\n<p><strong>B.        THE CRUISE OR LAND + SEA JOURNEY<\/strong><\/p>\n<p>            1.         <strong>Additions  to Fare, Taxes, Fees &amp; Port Expenses:<\/strong> (a) The fare that you paid was  determined far in advance of Initial Departure on the basis of then-existing  projections of fuel and other costs. In the event of an increase in fuel or  other costs above amounts projected, we have the right to increase the fare at  any time up to Initial Departure and to require payment of the additional fare  prior to Initial Departure. We have the right to refuse to transport you unless  the additional fare is paid. Within seven (7) days after you are notified of  the additional fare (but no later than Initial Departure), you may elect to  surrender this contract to us for cancellation, whereupon you will receive the  Refund Amount. Cancellation fees do not apply to this type of refund.<\/p>\n<p>            (b)         In addition to your Cruise or Land  + Sea Journey fare, you will also be charged an amount for &ldquo;Taxes, Fees &amp;  Port Expenses.&rdquo; That term, as used by us, may include any and all fees,  charges, tolls and taxes imposed on us by governmental or quasi-governmental  authorities, as well as third party fees and charges arising from a vessel&rsquo;s  presence in a harbor or port.  Taxes,  Fees &amp; Port Expenses may include U.S. Customs fees, head taxes, Panama  Canal tolls, dockage fees, wharfage fees, inspection fees, pilotage, air taxes,  hotel or VAT taxes incurred as part of a land tour, immigration and  naturalization fees, and Internal Revenue Service fees, as well as fees for  navigation, berthing, stevedoring, baggage handling/storage and security  services.  Taxes, Fees &amp; Port  Expenses may be assessed per passenger, per berth, per ton or per vessel.  Assessments calculated on a per ton or per  vessel basis will be spread over the number of passengers on the Ship. Taxes,  Fees &amp; Port Expenses are subject to change and we reserve the right to  collect any increases in effect at the time of sailing even if the fare has  already been paid in full.&nbsp; <\/p>\n<p>            2.         <strong>Hostilities:<\/strong>  Although unlikely, the Ship may be confronted  by actual or threatened war, warlike operations or hostilities. In addition to  our right to deal with this situation under our general right to respond to  safety concerns, we may also decide that it would be prudent for the Ship to  sail with or without lights, omit observance of practices, rules and  regulations as to navigation, cargo or others applicable in time of peace, or  sail armed or unarmed and with or without convoy.<\/p>\n<p>            3.         <strong>Brochure/Website/Cancellation  Policy:<\/strong> If not already received, you can obtain the applicable brochure for  the Cruise or Land + Sea Journey from your travel agent or us.  You can also obtain the most current  information on Provider&rsquo;s website. For Holland America Line Cruises and Land +  Sea Journeys, you should familiarize yourself with the brochure as well as with  the Before You Go page of HAL&rsquo;s website (<a href=\"http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action\" target=\"_blank\">www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action<\/a>).   For Seabourn Cruises, you should familiarize  yourself with the Exclusive Travel Planner and the Frequently Asked Questions  page on Seabourn&rsquo;s website (<a href=\"http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions\" target=\"_blank\">www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions<\/a>). Please be advised,  however, that if the brochure, booklet or website is inconsistent with this  contract, this contract will be controlling. Note in particular our  cancellation policy which specifies cancellation fees that you will be subject  to if this contract is surrendered for cancellation within certain time periods  prior to Initial Departure. Since a cancellation likely means a lost  opportunity to sell space on other Cruises or Land + Sea Journeys, these fees  apply regardless of whether your space is resold.  You hereby agree that losses sustained by us  in the event of your cancellation would be very difficult or impossible to  quantify, and that the fees set forth in our cancellations policy represent a  fair and reasonable assessment as liquidated damages.<\/p>\n<p><strong>C.        AIR PACKAGE<\/strong><\/p>\n<p><strong>            <\/strong>1.         <strong>Arrangements  by Provider: <\/strong> If you are  participating in our Air Package, we will arrange for air transportation from  the home cities listed in our brochure to the departure point of your Cruise or  Land + Sea Journey and return air transportation from the termination point of  your Cruise or Land + Sea Journey to the home city from which you  departed.  Due to the special fares and  capacity controls we have with airlines, we retain the right to select carriers  and determine routings.  Some routings  may involve travel to an airport other than in the city where the Ship embarks  or disembarks.  In those cases,  motorcoach transportation to and/or from the Ship will be provided. Flight  schedules and/or availability may require overnight hotel accommodations either  to join and/or to return from your Cruise or Land + Sea Journey.  Please refer to Provider&rsquo;s website or the  applicable brochure regarding our policies on booking hotels and responsibility  for the costs of hotels and associated services.<\/p>\n<p>            2.<strong>         Schedule Changes/Air Delays:<\/strong>  We reserve the right to change or alter air  flights as required by airline schedule changes.  If tickets have already been issued, we will  adjust your itinerary or air carrier, accordingly.  In that event, we may ask you to return your  tickets to your travel agent.  Should you  choose to alter your airline schedule in any way once your tickets have been  issued, airline charges which result will be your responsibility.  If our assistance is requested in changing  airline arrangements within 60 days of departure, an additional administrative  charge will be levied in addition to any charges imposed by airlines.  If you are traveling on a Holland America Line  Ship and your flights are delayed, please ask the airline to immediately advise  HAL&rsquo;s Air/Sea Department, or call us yourself at 1-800-628-4771 or  1-206-286-3294.  If you are traveling on  a Seabourn Ship, and your flights are delayed, please ask the airline to  immediately advise Seabourn&rsquo;s Air/Sea Department, or call us yourself at  1-866-530-2195 or 1-206-626-9185.<\/p>\n<p>            3.         <strong>Refunds/Seat Assignments/Special  Services/Fares/Lost Tickets/Baggage Charges:<\/strong> The maximum refund to you for  unused flight coupons will not exceed the air add-on or cruise only credit  amount paid to us. We cannot make or confirm seat assignments, special meals or  other special services.  Your travel  agent may assist with these arrangements. Please note that because of changing  airline tariffs, your actual air ticket may reflect fares higher or lower than  the air add-on or cruise only credit amounts shown in the applicable  brochure.  If so, the difference is  neither chargeable nor refundable to you.   If, however, airline fuel or other surcharges or additional governmental  taxes or levies are imposed, we reserve the right to pass these through to you.  Please keep your airline tickets in a safe place.  Should they be lost, you will be responsible  for their replacement. Each airline has its own baggage allowance policy.  You are responsible for any excess baggage  charges imposed by airlines.<\/p>\n<p>            4.         <strong>Liability and Relationship With Airlines:<\/strong>  We will use our best efforts to arrange for  your air transportation.  If, however,  due to any cause beyond our control, we are unable to arrange for air  transportation (including, for example, because of capacity controls placed  upon us by airlines due to the types of fares under which we book) or the air  transportation we arrange is unavailable or otherwise fails to materialize, our  sole liability will be limited to refunding the air add-on paid or cruise only  credit. Our relationship with airlines is that of an independent travel  agent.  We assume no liability for any acts  or omissions of any airline including, without limitation, those involving  cancellation of flights, schedule changes, re-routings, damage to or delay or  loss of baggage, flight delays, equipment failures, accidents, pilot or other  staff shortages, overbooking or computer errors.  Accordingly, you will not have any right to  claim or recover against us as a consequence of any act or omission of any  airline.  The liabilities and obligations  of an airline to you, and your rights against an airline, are subject to any  and all terms and conditions of the airline's ticket and tariffs and any and  all governmental laws and regulations bearing upon or otherwise relating to  such rights, liabilities and obligations.<\/p>\n<p>&nbsp;<\/p>\n<p>12/17/13 <\/p><br/> <!-- mp_trans_remove_end --> \n\n<!-- LANGUAGES START BELOW HERE -->\n<!-- GERMAN FIRST -->\n\n\n\n<!-- mp_trans_disable_start -->\n <!-- mp_trans_add=\"DE\" \n <p><strong>WICHTIGE VERTRAGSBEDINGUNGEN – VOR DER ANNAHME BITTE GENAU DURCHLESEN!<\/strong><\/p>\n<p>                                                                                                Vertrag  für Kreuzfahrten<\/p>\n<p>                                                                                                Kopie  für den Passagier<br />\n                                                                                                Vertragsbedingungen<\/p>\n<p><strong>AUSGESTELLT NACH MASSGABE DER WESENTLICHEN  VERTRAGSBEDINGUNGEN AUF DIESER SEITE UND DEN NACHFOLGENDEN SEITEN. BITTE LESEN  SIE DIE VERTRAGSBEDINGUNGEN SORGFÄLTIG DURCH, BEVOR SIE ZUSTIMMEN!<\/strong><br />\n  ------------------------------------------------------------------------------------------------------------------<br />\n  ------------------------------------------------------------------------------------------------------------------<br />\n  <strong>WICHTIGER HINWEIS FÜR PASSAGIERE<\/strong><\/p>\n<p>DIESES  DOKUMENT IST EIN RECHTSVERBINDLICHER ZWISCHEN IHNEN UND UNS GESCHLOSSENER  VERTRAG. VORBEHALTLICH AUSDRÜCKLICHER ANDERSLAUTENDER BESTIMMUNGEN ENTHÄLT ER  ALLE VON UNS GETROFFENEN ABREDEN UND ERSETZT ALLE SONSTIGEN MÜNDLICH,  SCHRIFTLICH ODER STILLSCHWEIGEND GETROFFENEN VEREINBARUNGEN, ABSPRACHEN ODER  ERKLÄRUNGEN. DABEI STEHT &bdquo;SIE&rdquo; UND &bdquo;IHNEN&rdquo; FÜR ALLE PERSONEN, DIE DIE  KREUZFAHRT ODER LAND- UND SEEREISEN (GEGEBENENFALLS EINSCHLIESSLICH DES  LANDAUSFLUGS UND/ODER DES FLUGPAKETS) BUCHEN ODER ERWERBEN ODER UNTER DIESEM  VERTRAG REISEN, SOWIE UNTER IHRER OBHUT STEHENDE PERSONEN EINSCHLIESSLICH  MINDERJÄHRIGER SOWIE DEREN ERBEN, RECHTSNACHFOLGER UND PERSÖNLICHE VERTRETER.  &bdquo;WIR&rdquo; UND &bdquo;UNS&rdquo; STEHT FÜR DEN EIGENTÜMER, VERANSTALTER UND DIE ANDEREN  UNTERNEHMEN DER HOLLAND AMERICA LINE UND VON SEABOURN, DIE ALLE IN ARTIKEL A.1  GENANNT SIND. FERNER WERDEN UNTER DEM VERTRAG AUCH BESTIMMTEN WEITEREN PERSONEN  UND RECHTSSUBJEKTEN RECHTE EINGERÄUMT.<\/p>\n<p>HINWEIS:  BEACHTEN SIE BITTE INSBESONDERE DIE ARTIKEL A.1, A.3, A.4, A.5, A.6, A.7, A.9  und C.4, IN DENEN WICHTIGE EINSCHRÄNKUNGEN IHRES RECHTS AUF GELTENDMACHUNG VON  ANSPRÜCHEN GEGEN UNS UND BESTIMMTE DRITTE EINSCHLIESSLICH EINSCHRÄNKUNGEN DES  GERICHTSSTANDS, DER FRISTEN FÜR DIE EINLEITUNG GERICHTLICHER SCHRITTE UND DES  RECHTS AUF BETEILIGUNG AN EINER SAMMELKLAGE GENANNT WERDEN.<\/p>\n<p>DER VERTRAG ENTHÄLT FERNER DIE BEDINGUNGEN, UNTER  DENEN DER VERANSTALTER FLÜGE BUCHT, SOFERN SIE DAS FLUGPAKET DES VERANSTALTERS  ZUBUCHEN. SIND SIE MIT EINER DIESER BEDINGUNGEN NICHT EINVERSTANDEN, HABEN SIE  DIE WAHL, SICH DEN FLUG SELBST ZU ORGANISIEREN; IN DIESEM FALL WIRD DER DEM  VERANSTALTER GEZAHLTE FLUGZUSCHLAG (AIR ADD-ON) ODER DIE  NUR-KREUZFAHRT-GUTSCHRIFT (CRUISE ONLY CREDIT) ZURÜCKERSTATTET.<\/p>\n<p>VORBEHALTLICH  SPEZIFISCHER AUSNAHMEN WERDEN ALLE STREITIGKEITEN, DIE SICH AUS UNSEREM  VERHÄLTNIS ERGEBEN, DURCH EIN SCHIEDSVERFAHREN VOR DER AMERICAN ARBITRATION  ASSOCIATION (AMERIKANISCHE SCHIEDSGERICHTSVEREINIGUNG) IM BEZIRK KING, BUNDESSTAAT  WASHINGTON, U.S.A.; ENTSCHIEDEN. ALLE STREITIGKEITEN, DIE NICHT DEM  SCHIEDSVERFAHREN UNTERLIEGEN, WERDEN GEGEBENENFALLS BEI UND VOR DEM FÜR DEN  WESTERN DISTRICT OF WASHINGTON ZUSTÄNDIGEN US-BEZIRKSGERICHT IN SEATTLE ODER IN  FÄLLEN, IN DENEN DIE BUNDESGERICHTE DER USA NICHT SACHLICH ZUSTÄNDIG SIND, DEN  GERICHTEN DES BEZIRKS KING, BUNDESSTAAT WASHINGTON, USA, UNTER AUSSCHLUSS ALLER  SONSTIGEN GERICHTE VERHANDELT.<\/p>\n<p>______________________________________________________________________________<br />\n<strong>WICHTIGE VERTRAGSBEDINGUNGEN - VOR DER ANNAHME  BITTE GENAU DURCHLESEN!<\/strong><\/p>\n<p><strong>A.        ALLGEMEINE BESTIMMUNGEN<\/strong><\/p><p>            1.         <strong>Wichtige  Begriffsbestimmungen/Rückerstattungen/Drittbegünstigte<\/strong>: (a) &bdquo;<strong>Schiff<\/strong>&ldquo; bezeichnet das Schiff, das den  Vertragsbestandteil Seetransport der Kreuzfahrt oder Land- und Seereise  bereitstellen wird. &bdquo;<strong>Eigentümer<\/strong>&ldquo; ist  der Eigentümer und, wenn zutreffend, der Betreiber des Schiffs; die Schiffe  WESTERDAM, ZUIDERDAM, OOSTERDAM, PRINSENDAM, AMSTERDAM, ZAANDAM, EURODAM,  VOLENDAM, NOORDAM und NIEUW AMSTERDAM sind Eigentum von HAL Antillen N.V.,  einem Unternehmen mit Sitz in Curacao, und werden von HAL betrieben; STATENDAM,  MAASDAM, RYNDAM, VEENDAM und ROTTERDAM sind Eigentum von HAL Nederland N.V.,  einem Unternehmen mit Sitz in Curacao, und werden von HAL betrieben; PRIDE ist  Eigentum von Windstar Pride Limited, einem Unternehmen mit Sitz auf den  Bahamas, und wird von Seabourn betrieben; SPIRIT ist Eigentum von Star Voyager  Limited, einem Unternehmen mit Sitz auf den Bahamas, und wird von Seabourn  betrieben; LEGEND ist Eigentum von Star Legend Limited, einem Unternehmen mit  Sitz auf den Bahamas, und wird von Seabourn betrieben; ODYSSEY, SOJOURN und  QUEST sind Eigentum von Seabourn und werden von Seabourn betrieben. Die Schiffseigentums-  und -registrierungsverhältnisse unterliegen Änderungen. Die Begriffe &bdquo;<strong>Kreuzfahrt<\/strong>&ldquo; und &bdquo;<strong>Land- und Seereise<\/strong>&ldquo; beziehen sich auf die in diesem Dokument  benannte spezielle Kreuzfahrt oder Land- und Seereise (Land- und Seereisen  werden nur von HAL angeboten), die gemäß diesem Vertrag Änderungen unsererseits  unterliegen können, und sie umfassen Zeiträume, in denen Sie an Bord oder von  Bord gehen oder sich an Land aufhalten, während sich das Schiff im Hafen  befindet. &bdquo;<strong>HAL<\/strong>&ldquo; ist Holland America  Line Inc., ein Unternehmen mit Sitz in Curacao, in seiner Eigenschaft als  allgemeiner Partner von Cruiseport Curacao C.V. &bdquo;<strong>Seabourn<\/strong>&ldquo; ist Seabourn Cruise Line Limited, ein Unternehmen mit  Sitz in Bermuda. Der &bdquo;<strong>Veranstalter<\/strong>&ldquo;  ist in Abhängigkeit von Ihrer jeweiligen Kreuzfahrt entweder HAL oder Seabourn.  Als &bdquo;<strong>Unternehmen<\/strong>&ldquo; gelten der  Eigentümer, HAL, Seabourn, Cruiseport Curacao C.V., Windstar Pride Limited,  Star Voyager Limited, Star Legend Limited, Westours Motor Coaches, LLC d/b/a  Gray Line of Alaska, Royal Hyway Tours, Inc., Westmark Hotels, Inc., Westmark  Hotels of Canada Ltd., HAL Properties Limited, HAL Services B.V. und weitere  mit HAL und Seabourn verbundene Unternehmen, die im Rahmen Ihrer Kreuzfahrt,  Land- und Seereise, des Flugpakets oder Landausflugs Leistungen für Sie  erbringen oder Ihnen Waren bereitstellen oder von denen dies erwartet wird. &bdquo;<strong>Erstabreise<\/strong>&ldquo; ist der Zeitpunkt, an dem  Sie Ihre Reise zum Zweck der Kreuzfahrt oder Land- und Seereise mit einem von  uns gebuchten Verkehrsmittel (einschließlich Flug) erstmals antreten. Das &bdquo;<strong>Flugpaket<\/strong>&ldquo; umfasst die von uns für Sie  gebuchten Flüge, mit denen Sie an den Ausgangspunkt Ihrer Kreuzfahrt oder Land-  und Seereise und wieder zurück nach Hause gelangen. &bdquo;<strong>Landausflug<\/strong>&ldquo; bezieht sich auf ein von Ihnen für einen Zeitraum vor  oder nach der Kreuzfahrt oder der Land- und Seereise gebuchtes Paket oder eine  von Ihnen gebuchte Transferleistung (ausgenommen Flugpakete) oder auf einen  Landausflug während der Kreuzfahrt oder der Land- und Seereise, wobei Sie mit  einem oder mehreren eigenen oder gestellten Bussen, Tagesausflugsbooten  und/oder Schienenfahrzeugen befördert werden. Als &bdquo;<strong>Landausflug<\/strong>&ldquo; gilt auch der Besuch von Half Moon Cay (auf der Insel  Little San Salvador) auf den Bahamas (&bdquo;<strong>Half  Moon Cay<\/strong>&ldquo;). <\/p>\n<p>            (b)        Der &bdquo;<strong>Rückerstattungsbetrag<\/strong>&rdquo; ist der Teil der von Ihnen für die  Kreuzfahrt, die Land- und Seereise, den Landausflug oder das Flugpaket geleisteten  Zahlung, den wir tatsächlich erhalten haben. Ein Teil der von Ihnen geleisteten  Zahlung wurde von Ihrem Reisebüro als Vergütung für seine Vermittlungsdienste  einbehalten bzw. an dieses gezahlt. Der Rückerstattungsbetrag beinhaltet nicht  den Teil des Preises, der von Ihrem Vermittler einbehalten bzw. an diesen  gezahlt wurde. Für die Geltendmachung der Rückerstattung dieser einbehaltenen  bzw. gezahlten Beträge sind Sie selbst verantwortlich. Rückerstattungen an Sie  erfolgen ausschließlich in der Währung der von uns erhaltenen Zahlung und in  dem Land, in dem die Zahlung erfolgt ist, sowie vorbehaltlich der in diesem  Land geltenden Devisenbestimmungen.<\/p>\n<p>            (c)        Für bestimmte Dritte leiten  sich Rechte und Haftungsausschlüsse aus dem vorliegenden Vertrag ab. Speziell  kommen alle unsere in diesem Vertrag gewährten Rechte, Haftungsausschlüsse,  Rechtfertigungsgründe und Haftungsprivilegien (einschließlich, jedoch nicht  darauf beschränkt, der sich aus den Artikeln A.3, A.4, A.5, A.6, A.7, A.9 und  C.4 ergebenden), das geltende Recht und die Einschränkungen hinsichtlich des  Gerichtsstands, der Frist für die Einleitung gerichtlicher Schritte und des  Rechts auf Beteiligung an einer Sammelklage auch unseren Mitarbeitern und  Agenten, sowie der Alaska Railroad Corporation, dem Schiff und den  Zubringerbooten des Schiffs, den Betreibern, Managern, Charterern,  Angestellten, Beschäftigten, den Crewmitgliedern, Schiffsbauern und Herstellern  aller Teile und allen Lieferanten, den Veranstaltern von Landausflügen und  Touren, dem Schiffsarzt, dem Pflegepersonal, den Mitarbeitern der  Einzelhandelsgeschäfte, des Health-and-Beauty-Bereichs, des Fitnessbereichs,  den Fotografen und weiteren Konzessionsinhabern und selbstständigen  Auftragnehmern zugute. Diese Dritten übernehmen Ihnen gegenüber keine über  unsere Haftung hinausgehende oder von unserer Haftung abweichende vertragliche  oder schuldrechtliche Haftung.<\/p>\n<p>            2.         <strong>Erbringung der Leistungen Kreuzfahrt, Land- und Seereise, Landausflüge  und Flugpaket:<\/strong> Als Gegenleistung für den vollständigen Erhalt des  Reisepreises gilt nach Maßgabe der Bedingungen des vorliegenden Vertrages: (a) Der  Veranstalter verpflichtet sich, Sie auf dem Schiff zu transportieren, um Ihnen  zu ermöglichen, den Leistungsteil Schiffstransport der Kreuzfahrt bzw. Land-  und Seereise wahrzunehmen; (b) in Bezug auf Land- und Seereisen verpflichtet  sich HAL dazu, Ihnen den Leistungsteil der Land- und Seereise bereitzustellen,  der entweder vor Ihrem ersten Betreten oder nach Ihrem letzten Verlassen des  Schiffes stattfindet; (c) hinsichtlich der Landausflüge verpflichten sich alle  Unternehmen, die einen Leistungsteil für die Landausflüge erbringen, Ihnen die  Wahrnehmung dieses Leistungsteils zu ermöglichen; und (d) in Bezug auf das  Flugpaket verpflichtet sich der Veranstalter, die vor und nach Ihrer Kreuzfahrt  oder Land- und Seereise erforderlichen Flüge für Sie zu buchen. Dieser Vertrag  ist nur für die Kreuzfahrt oder die Land- und Seereise sowie für die im Vertrag  benannte oder von uns zugewiesene Kabine oder Suite gültig. Die diesen Vertrag  akzeptierende Person erklärt, dass sie von allen Personen, die unter die  jeweilige Buchung fallen, bevollmächtigt ist, in deren Namen den Vertrag und  die Verbindlichkeit der Vertragsbedingungen für sie zu akzeptieren. Obgleich im  Vertrag Eigentümer, Veranstalter und die Unternehmen mit &bdquo;wir&rdquo; und &bdquo;uns&rdquo;  bezeichnet werden, haftet kein Eigentümer, Veranstalter oder Unternehmen für  Handlungen oder Unterlassungen eines anderen Eigentümers, Veranstalters oder  Unternehmens oder für die Leistungen, die von einem anderen Eigentümer,  Veranstalter oder Unternehmen erbracht werden oder zu erbringen sind.<\/p>\n<p>            3.         <strong>Fristen für die Geltendmachung von Ansprüchen, für die Erhebung und  Zustellung der Klage; Gerichtsstand; Verzicht auf Sammelklage: <\/strong>Für alle  Streitfragen und Angelegenheiten, die sich aus, in Verbindung mit oder durch  diesen Vertrag, die Kreuzfahrt, die Land- und Seereise, einen Landausflug oder  das Flugpaket ergeben, einschließlich, jedoch nicht darauf beschränkt, der  Ansprüche gegenüber Dritten, ausgenommen den Veranstalter, gelten die folgenden  Fristen für das Geltendmachen von Ansprüchen und die Erhebung und Zustellung  der Klage (einschließlich Schiedsverfahren):<\/p>\n<p>            (a)        In einem Fall, der unter  den United States Code, Titel 46, Paragraf 30508, ein Gesetz der USA fällt, das  einem Schiffseigentümer die Beschränkung der Frist gestattet, in der ein  Passagier einen Anspruch geltend machen oder eine Klage einreichen kann, können  Sie einen Rechtsstreit, wie hierin beschrieben, gegen uns oder einen Dritten  oder das Schiff wegen eines Todesfalls oder Personenschaden einschließlich  seelischer Leiden nur führen, wenn uns der Anspruch schriftlich innerhalb von  maximal sechs (6) Monaten nach dem Tag des Ablebens oder dem Eintritt des  Personenschadens angezeigt wird und der Prozess spätestens ein (1) Jahr nach  dem Tag des Ablebens oder dem Eintritt des Personenschadens angestrengt wird und  die Klage dem Veranstalter, dem Eigentümer, dem Unternehmen oder dem Schiff  bzw. dem Dritten innerhalb von dreißig (30) Tagen nach Ablauf dieses Zeitraums  von einem Jahr in rechtsgültiger Form zugestellt wird.<\/p>\n<p>            (b)        Bei allen sonstigen  Ansprüchen einschließlich, jedoch nicht darauf beschränkt, der Ansprüche  aufgrund von Verlust oder Beschädigung von Gepäck, Vertragsbruch,  Falschdarstellung, Erkrankung oder Tod oder Verletzung, die nicht dem United  States Code, Paragraf 30508 unterliegen, unabhängig davon, ob sich diese aus  dem Vertrag oder dem Schuldrecht, dem Gesetz, Verfassungsrecht oder sonstigen  Rechten ergeben, einschließlich, jedoch nicht darauf beschränkt, angeblicher  Verletzungen von Bürgerrechten, Diskriminierung, Verbraucher- oder  Datenschutzgesetzen, oder aufgrund von Verlusten, Schäden oder Aufwendungen, die  sich in Verbindung mit oder durch diesen Vertrag oder Ihre Kreuzfahrt, Ihre  Land- und Seereise, Ihren Landausflug oder Ihr Luftpaket ergeben, unabhängig  davon, wie diese beschrieben, vorgetragen oder verfasst sind, können Sie ein  Gerichtsverfahren (einschließlich eines Schiedsgerichtsverfahrens) gegen uns  oder das Schiff oder einen Dritten nur führen und sind wir oder das Schiff oder  ein solcher Dritter nur haftbar, wenn uns der Anspruch schriftlich innerhalb  von dreißig (30) Tagen nach dem Ende der Kreuzfahrt oder der Land- und Seereise  (einschließlich, sofern zutreffend, des Landausflugs und/oder Flugpakets)  zugeht, das Gerichtsverfahren aufgrund eines solchen Anspruchs spätestens sechs  Monate nach dem Ende der Kreuzfahrt oder der Land- und Seereise (einschließlich,  sofern zutreffend, des Landausflugs und/oder Flugpakets) eingeleitet wird und  die verfahrenseinleitenden Dokumente dem Veranstalter, Eigentümer, dem Schiff,  dem Unternehmen bzw. dem Dritten innerhalb von dreißig (30) Tagen nach Ablauf  dieses Zeitraums von sechs Monaten ordnungsgemäß zugestellt wird.<\/p>\n<p>            (c)        Im  Falle eines von oder im Auftrag einer minderjährigen oder nicht  rechtsgeschäftsfähigen Person vorgebrachten Anspruchs oder bei Geltendmachung  schuldhafter Tötung beginnen die oben bezeichneten Fristen: (a) am Tag der  Einsetzung eines Rechtsvertreters für die minderjährige oder nicht  rechtsgeschäftsfähige Person bzw. (gegebenenfalls) für den Nachlass; (b) am  Tag, an dem die minderjährige Person die Volljährigkeit erlangt oder die nicht  rechtsgeschäftsfähige Person wieder für rechtsgeschäftsfähig erklärt wird; oder  (c) drei (3) Jahre nach dem Tag des Ablebens bzw. des Personen- oder  Sachschadens; je nachdem, welcher Fall zuerst eintritt.<\/p>\n<p>            (d)       SIE  UND WIR VEREINBAREN, ALLE ANSPRÜCHE ODER STREITIGKEITEN, DIE SICH AUS ODER IM  ZUSAMMENHANG MIT EINEM ASPEKT DER BEZIEHUNG ZWISCHEN UNS ERGEBEN, VON EINEM  SCHIEDSGERICHT ENTSCHEIDEN ZU LASSEN, auch wenn sich der Anspruch aus Handlungen  oder Unterlassungen ergibt oder ergeben kann, die sich vor oder nach der  Kreuzfahrt, der Land- und Seereise, dem Landausflug oder dem Luftpaket  ereignen, MIT DER AUSNAHME, dass Sie und wir keine schiedsgerichtliche  Beilegung folgender Ansprüche vereinbaren: (i) Ansprüche wegen  Körperverletzung, Krankheit oder Tod eines Passagiers, oder (ii) individuelle  Ansprüche, die in die Zuständigkeit eines Gerichts für Streitigkeiten mit  geringem Streitwert (Small Claims Court) fallen und dort eingereicht werden.  Diese Schiedsabrede beruht auf und unterliegt dem Federal Arbitration Act, 9  U.S.C. §§ 1 ff. (&bdquo;FAA&rdquo;) und dem Übereinkommen der Vereinten Nationen von 1958  über die Anerkennung und Vollstreckung ausländischer Schiedssprüche (New York  1958), 9 U.S.C. §§ 202-208 (&bdquo;das Übereinkommen&rdquo;) und kann entweder auf der  Grundlage des FAA oder auf der Grundlage des Übereinkommens durchgesetzt  werden. SIE KÖNNEN DIESE SCHIEDSBESTIMMUNG UNTER DEN IN DIESEM ABSATZ  FESTGELEGTEN VORAUSSETZUNGEN ABLEHNEN. IN DIESEM FALLE HABEN WEDER SIE NOCH WIR  DAS RECHT, EIN SCHIEDSVERFAHREN ZU FORDERN. Die Ablehnung der Schiedsbestimmung  lässt alle anderen Aspekte dieses Vertrages unberührt. Zur Ablehnung der  Schiedsbestimmung müssen Sie uns zum früheren der folgende Termine eine  Mitteilung senden: (a) 30 Tage, nachdem Sie oder Ihr Reisebüro diesen Vertrag  erstmals erhalten haben, ob elektronisch oder in Papierform, oder (b) am Tag  der Erstabreise. Die Mitteilung, die Ihren Namen, Ihre Reiseroute und das Datum  des Auslaufens enthalten muss, ist zu senden an: Arbitration, Holland America  Line/Seabourn, 300 Elliott Avenue West, Seattle, WA 98119, Attn: Legal  Department. Dies ist der einzige Weg, auf dem Sie die Schiedsbestimmung  ablehnen können.<\/p>\n<p>            (e)        Das  Schiedsverfahren findet unter Ausschluss jedes anderen Gerichtsstands im Bezirk  King im Bundesstaat Washington, U.S.A., statt. Sie stimmen dieser Zuständigkeit  zu und verzichten auf jegliche Einwände gegen ein schiedsgerichtliches  Verfahren im Bezirk King, Washington. Zur Einleitung eines Schiedsverfahrens  senden Sie uns bzw. wir Ihnen per Einschreiben ein Ersuchen um Anwendung des  Schiedsverfahrens, in dem (i) die Natur und Grundlage des Anspruchs oder der  Streitigkeit geschildert und (ii) die geforderte Abhilfe dargelegt wird. Geht  das Schiedsverfahren von Ihnen aus, ist dieses Schreiben unter der Anschrift  Arbitration, Holland America Line/Seabourn, 300 Elliott Avenue West, Seattle,  WA 98119, an uns zu richten und muss bei uns innerhalb der für die Zustellung  verfahrenseinleitender Dokumente festgelegten Frist eingehen. Die American  Arbitration Association (Amerikanische Schiedsgerichtsvereinigung, &bdquo;AAA&rdquo;)  leitet das Schiedsverfahren entsprechend seinen &bdquo;Commercial Dispute Resolution  Rules&rdquo; (Handels-Schiedsbarkeitsregeln) und den &bdquo;Supplementary Procedures for  Consumer-Related Disputes&rdquo; (Ergänzende Regelungen für verbraucherbezogene  Streitigkeiten) (&bdquo;AAA-Regeln&rdquo;) ein, die als durch diesen Vertrag geänderter  Bestandteil dieses Vertrags gelten. Die AAA-Regeln können online unter  www.adr.org abgerufen oder telefonisch bei der AAA unter der Nummer  1-800-778-7879 bestellt werden. Wir tragen sämtliche von der AAA erhobenen  Einreichungs-, und Verwaltungsgebühren sowie Schiedsrichterhonorare, sofern Ihr  Anspruch nicht 75.000 USD übersteigt oder Sie eine einstweilige Verfügung  beantragen. Leiten Sie ein Schiedsverfahren ein, bei dem Sie mehr als 75.000  USD oder eine einstweilige Verfügung beantragen, richten sich die Gebühren nach  den AAA-Regeln. Der Schiedsrichter muss ein Anwalt mit mindestens zehnjähriger  Erfahrung im Seerecht sein, der gemäß den AAA-Regeln ausgewählt wurde. Der  Schiedsrichter ist an diesen Vertrag gebunden und kann dieselben Entscheidungen  über Schadensersatz und sonstige Abhilfemaßnahmen treffen wie ein Gericht,  darunter auch über Anwaltskosten, sofern dies nach anwendbarem Recht zulässig  ist. Ein Schiedsgerichtsverfahren trägt informelleren Charakter als ein  Gerichtsverfahren. IM SCHIEDSVERFAHREN HAT KEINE DER PARTEIEN DAS RECHT AUF EIN  GESCHWORENENGERICHT. DIE PARTEIEN HABEN IM RAHMEN DER AAA-REGELN DAS RECHT AUF  OFFENLEGUNGEN VOR DEM SCHIEDSGERICHTSVERFAHREN. DAS RECHT AUF BERUFUNG  UNTERLIEGT STÄRKEREN EINSCHRÄNKUNGEN ALS BEI EINEM GERICHTSVERFAHREN. AUCH  ANDERE RECHTE, DIE SIE ODER WIR IM FALLE EINES GERICHTSVERFAHRENS HÄTTEN,  KÖNNEN BEIM SCHIEDSVERFAHREN UNTER UMSTÄNDEN NICHT GEGEBEN SEIN.<\/p>\n<p>            (f)        WEDER SIE NOCH WIR HABEN DAS RECHT ZUR TEILNAHME AN EINER  SAMMELKLAGE IM SCHIEDSVERFAHREN, SEI ES ALS VERTRETER ODER BETEILIGTER. Falls  dieses Verbot der Sammelklage für unwirksam oder nicht durchsetzbar befunden  wird, gilt die Schiedsabrede nicht. Der Schiedsrichter ist nicht befugt, einen  Schiedsspruch hinsichtlich, zugunsten oder zulasten einer Person zu erlassen,  die nicht als Partei des Schiedsverfahrens benannt ist.<\/p>\n<p>            (g)        ALLE ANSPRÜCHE ODER  STREITIGKEITEN, DIE SICH AUS ODER IM ZUSAMMENHANG MIT EINEM ASPEKT DER  BEZIEHUNG ZWISCHEN UNS ERGEBEN UND NICHT DEM SCHIEDSVERFAHREN UNTERLIEGEN, WERDEN  GEGEBENENFALLS BEI UND VOR DEM FÜR DEN WESTERN DISTRICT OF WASHINGTON  ZUSTÄNDIGEN US-BEZIRKSGERICHT IN SEATTLE ODER IN FÄLLEN, IN DENEN DIE  BUNDESGERICHTE DER USA NICHT SACHLICH ZUSTÄNDIG SIND, DEN GERICHTEN DES BEZIRKS  KING, BUNDESSTAAT WASHINGTON, USA, UNTER AUSSCHLUSS ALLER SONSTIGEN GERICHTE  VERHANDELT.<\/p>\n<p>            4.         <strong>Haftungsbeschränkung; geltendes Recht; Leistungen, die nicht vom  Veranstalter erbracht werden:<\/strong> (a) Für den Fall, dass Sie verletzt werden,  erkranken oder versterben, oder dass Ihr Eigentum verlorengeht oder beschädigt  wird, oder dass Sie und/oder Ihr Eigentum eine Verspätung erleiden, oder dass  Sie einen sonstigen Verlust oder Schaden erleiden, haften wir Ihnen gegenüber  nur dann, wenn dieser Fall auf unsere Fahrlässigkeit oder unser vorsätzlich  schuldhaftes Verhalten zurückzuführen ist. Wir übernehmen die Haftung für Ihnen  zugestoßene seelische Leiden, geistige Belastungen oder psychische  Beeinträchtigungen nur in solchen Fällen und sofern diese: (i) sich aus  physischen Verletzungen ergeben, die Ihnen durch die Fahrlässigkeit oder das  Verschulden eines Besatzungsmitgliedes oder des Managers, Agenten, Kapitäns,  Eigentümers oder Betreibers des Schiffes entstehen; (ii) sich daraus ergeben,  dass Sie durch die Fahrlässigkeit oder das Verschulden eines  Besatzungsmitgliedes oder des Managers, Agenten, Kapitäns, Eigentümers oder  Betreibers des Schiffes einem tatsächlichen physischen Verletzungsrisiko  ausgesetzt waren; oder (iii) durch ein Besatzungsmitglied oder durch den  Manager, Agenten, Kapitän, Eigentümer oder Betreiber des Schiffes vorsätzlich  zugefügt wurden. Wir sind Ihnen gegenüber in keinem Falle haftbar für  Folgeschäden, Nebenschäden oder Schadensersatzleistungen mit exemplarischem  oder Sanktionscharakter.<\/p>\n<p>            (b)        Der vorliegende Vertrag ist  in Seattle, Washington, ausgefertigt. Bei internationalen Kreuzfahrten, die  nicht in einem US-Hafen beginnen, enden oder keinen US-Hafen anlaufen und bei  denen der Passagier die Kreuzfahrt in einem Hafen eines EU-Mitgliedstaats  antritt oder beendet, haben wir im Falle von Verlust oder Beschädigung von  Gepäck, Tod oder Körperverletzung Anspruch auf sämtliche Haftungsbegrenzungen  und Haftungsprivilegien, die die EU-Verordnung 392/2009 über die Unfallhaftung  von Beförderern von Reisenden auf See vorsieht. Wurde der Verlust oder Schaden  nicht durch ein Schifffahrtsereignis – laut der Verordnung defininiert als  Schiffbruch, Kentern, Zusammenstoß oder Strandung des Schiffes, Explosion oder Feuer  im Schiff oder Mangel des Schiffes – verursacht, beschränkt sich unsere Haftung  auf höchstens 400.000 SZR (ca. 608.000 USD schwankend je nach dem im <em>Wall Street Journal<\/em> veröffentlichten  Tagestauschkurs), sofern der Passagier nachweist, dass das Ereignis durch uns  verschuldet wurde. Wurde der Verlust oder Schaden durch ein  Schifffahrtsereignis verursacht, beschränkt sich unsere Hafung auf höchstens  250.000 SDR (ca. 380.000 USD, schwankend je nach dem im <em>Wall Street Journal<\/em> veröffentlichten Tagestauschkurs). Die  Entschädigung für einen durch ein Schiffahrtsereignis verursachten Verlust kann  sich auf höchstens 400.000 SDR erhöhen; es sei denn, wir weisen nach, dass das  Ereignis nicht von uns verschuldet wurde. Keine Schifffahrtsereignisse sind  Kriegshandlungen, Feindseligkeiten, Bürgerkrieg, Aufstand, Naturkatastrophen  sowie vorsätzliche Handlungen oder Unterlassungen Dritter. Wurde der Verlust  oder Schaden im Zusammenhang mit Krieg oder Terrorismus verursacht, beschränkt  sich unsere Haftung für Körperverletzung und Tod (egal ob während eines  Schifffahrtsereignisses oder eines anderen Ereignisses eingetreten) auf den  jeweils niedrigeren Wert von 250.000 SDR je Passagier oder 340&nbsp;Mio. SDR je  Schiff und Ereignis. Bei Kreuzfahrten, die unter die EU-Verordnung 392/2009  fallen, besteht keine Möglichkeit von Strafschadenersatz. Die EU-Verordnung  392/2009 ist abrufbar unter visit <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:131:0024:0046:DE:PDF\" target=\"_blank\">http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:131:0024:0046:DE:PDF<\/a>. Personen, die eine  Kreuzfahrt in einem Hafen eines EU-Mitgliedstaats antreteten, genießen darüber  hinaus die in EU-Verordnung 1177/2010 festgelegten Rechte. Die EU-Verordnung  1177/2010 ist abrufbar unter <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2010:334:0001:01:DE:HTML\" target=\"_blank\">http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2010:334:0001:01:DE:HTML<\/a>. <\/p>\n<p>            (c)        Darüber  hinaus und auf allen anderen Kreuzfahrten und See- und Landreisen gelten alle  Haftungsausschlüsse und Haftungsbegrenzungen, die in den Gesetzen der Vereinigten  Staaten, einschließlich des United State Codes, Titel 46, Paragraf 30501-30509  und 30511 – US-amerikanische Rechtsvorschriften zur Begrenzung der Haftung von  Schiffseignern - festgelegt oder genehmigt sind. Sofern nicht anders  vorgeschrieben, unterliegt der vorliegende Vertrag in Geltung und Lesart  ausschließlich dem allgemeinen Seerecht der Vereinigten Staaten, dem auch alle  aus unserer Beziehung erwachsenden Ansprüche und Streitigkeiten unabhängig von  Bestimmungen über die Rechtswahl unterliegen und das etwaige anderslautende  Rechtsvorschriften eines Staates oder einer Nation ersetzt und ausschließt; in  dem Umfang, wie dieses Seerecht nicht gilt, unterliegen dieser Vertrag sowie  alle aus unserer Beziehung erwachsenden Ansprüche und Streitigkeiten dem Recht  des Staates Washington (USA).<\/p>\n<p>            (d)       Wir sind nicht verpflichtet, die Tätigkeit  des Schiffsarztes, des Pflegepersonals, der Mitarbeiter der  Einzelhandelseinrichtungen, der Health-und-Beauty-Einrichtungen, der Fotografen  oder sonstige Leistungen erbringender Dritter zu überwachen, und wir übernehmen  auch keine Haftung für deren Handlungen oder Unterlassungen. Bei diesen handelt  es sich ausnahmslos entweder um selbstständige Auftragnehmer oder Angestellte  solcher Unternehmen, und sie erbringen ihre Leistungen direkt für die  Passagiere. Bei Ihrer Land- und Seereise und Ihren Landausflügen werden Transportleistungen  erbracht, für die möglicherweise Ausrüstungen verwendet werden, die sich in  unserem Besitz befinden oder von uns betrieben werden. Alle sonstigen  Transportleistungen, Landausflüge, Unterbringungsleistungen und Leistungen in  der Luft und auf dem Lande (bezeichnet als &bdquo;<strong>Leistungen,<\/strong> <strong>die nicht vom  Veranstalter erbracht werden<\/strong>&quot;) werden nicht von uns, sondern von  Dritten erbracht, die selbstständige Auftragnehmer sind. Diese Leistungen, die  nicht vom Veranstalter erbracht werden, werden von uns weder überwacht noch  kontrolliert, wir übernehmen keine Haftung für diese und äußern uns weder  direkt noch indirekt hinsichtlich der Eignung dieser Unternehmen oder Personen  für ihre jeweilige Tätigkeit. Beispiele für Leistungen, die nicht vom  Veranstalter erbracht werden, sind Leistungen von an Land ansässigen Ärzten,  von Luftrettungsdiensten, Hotels, Restaurants, Fluglinien (einschließlich der  im Luftpaket genutzten Fluglinie(n)), Schienenfahrzeugunternehmen,  Landausflugs- und Tourenveranstaltern (außer uns), Hubschrauberdiensten,  Vergnügungspark- und Tagesbootbetreibern und Busunternehmen. Somit tragen Sie  das alleinige Risiko für die Nutzung der Leistungen, die nicht vom Veranstalter  erbracht werden, vorbehaltlich lediglich der Bedingungen oder Vereinbarungen,  die von Ihnen oder in Ihrem Auftrag mit dem diese Leistungen erbringenden  Dritten getroffen wurden. Geldbeträge, die wir für Leistungen, die nicht vom  Veranstalter erbracht werden, entgegennehmen, nehmen wir lediglich als  selbständiger Auftragnehmer entgegen, der diese an den Dritten abzuliefern hat  (gegebenenfalls abzüglich der Provision). Wir haften nicht für die  Rückerstattung dieser Beträge an Sie, ausgenommen im Umfang einbehaltener  Beträge, die wir nicht dem die Leistungen erbringenden Dritten schulden. Ebenso  werden medizinische Untersuchungen oder Behandlungen für Sie durch  medizinisches Personal an Bord des Schiffes während der Kreuzfahrt, der Land-  und Seereise oder eines Landausfluges von selbständigen Auftragnehmern und  nicht von unseren Beauftragten oder Mitarbeitern erbracht. Wir verpflichten uns  nicht zur Überwachung der medizinischen Fachkenntnisse dieses Personals und  übernehmen keine Haftung für die Folgen einer Untersuchung, Beratung, Diagnose,  Medikation, Behandlung, Prognose oder sonstiger fachlicher Leistungen, die  ärztliches oder Pflegepersonal für Sie erbringt oder nicht erbringt. Ferner  können Ihnen diese fachlichen Leistungen berechnet werden.<\/p>\n<p>            (e)        Alle  Risiken bezüglich eines Verletzungs-, Todes- oder Verlustfalles als Folge Ihrer  Nutzung der Sport- oder Freizeiteinrichtungen des Schiffes oder als Folge einer  verbrecherischen Handlung eines Dritten tragen Sie selbst.<\/p>\n<p>            (f)        Während  der Kreuzfahrt und des Leistungsteils Schiffstransport Ihrer Land- und Seereise  befördern wir Sie und Ihr Eigentum nur zwischen den Anlaufhäfen. In Häfen, wo  das Anlegen des Schiffs an einer Anlegestelle nicht möglich ist, veranlassen  wir die Beförderung vom Ankerplatz des Schiffs zur Anlegestelle. Personen mit  Mobilitätsbehinderungen, die mit einem Schiff der Holland America Line reisen,  informieren sich bitte auf der Website von HAL unter &bdquo;Vor Ihrer Abreise&ldquo; (<a href=\"http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action?tabName=Shipboard+Life&amp;contentMenu=Accessible+Cruising\" target=\"_blank\">http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action?tabName=Shipboard+Life&amp;contentMenu=Accessible+Cruising<\/a>) über Beschränkungen unserer Möglichkeiten, Ihnen bei Landausflügen  behilflich zu sein. Personen mit Mobilitätsbehinderungen, die mit einem  Seabourn-Schiff reisen, informieren sich bitte auf der Website von Seabourn  unter &bdquo;Häufig gestellte Fragen&rdquo;, Abschnitt &bdquo;Barrierefreies Reisen&ldquo; (<a href=\"http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions&amp;contentMenu=Accessible+Cruising\" target=\"_blank\">http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions&amp;contentMenu=Accessible+Cruising<\/a>) oder  im Exclusive Travel Planner für Seabourn-Kreuzfahrten über Beschränkungen  unserer Möglichkeiten, Ihnen bei Landausflügen behilflich zu sein.<\/p>\n<p>            5.         <strong>Änderung der Reiseroute/Stornierung/Kabotage-Gesetze:<\/strong> (a) Obgleich wir alle Anstrengungen unternehmen, um die Kreuzfahrt, die Land-  und Seereise und/oder die Landausflüge wie geplant durchzuführen, können  Situationen auftreten, die Änderungen erfordern. So können zum Beispiel Änderungen  der Reiseroute und der angegebenen Zeiten, Verzögerungen in den Abfahrts- oder  Ankunftszeiten oder Annullierungen von Kreuzfahrten, Land- und Seereisen oder  Landausflügen aufgrund von Unglücksfällen, Witterungsbedingungen,  Personalproblemen, notwendigen Hilfeleistungen für Andere, Richtlinien von  Behörden und Versicherungsgesellschaften, Verletzungen oder Erkrankungen von  Passagieren oder Mitarbeitern, Verzügen oder Änderungen Dritter, erforderlichen  Reparatur- und Wartungsarbeiten, Kraftstoff- oder sonstigen Mangelsituationen,  Schäden am Schiff, anderen Transporteinrichtungen, Straßen, Gleisen, Brücken,  Docks, Ausrüstungen oder Maschinen erforderlich sein. Ferner kann der Kapitän  des Schiffes oder eines anderen Seefahrzeugs sowie der Betreiber eines anderen  Transportmittels nach alleinigem Ermessen entscheiden, vom regulären Kurs oder  Plan abzuweichen. Somit können wir für die Reiseroute der Kreuzfahrt, der Land-  und Seereise oder die Route des Landausflugs keine Garantie übernehmen  (einschließlich der Abfahrtszeit von einem Hafen oder der Ankunftszeit in einem  Hafen und dass auch alle angegebenen Häfen tatsächlich angelaufen werden oder  dass alle vorgesehenen Orte Ihrer Land- und Seereise oder des Landausfluges  auch tatsächlich besucht werden). Wir behalten uns das Recht vor, Ihnen  alternative Transportmöglichkeiten anzubieten, wenn die Kreuzfahrt, die Land-  und Seereise oder der Landausflug abgebrochen werden muss oder nicht wie  vorgesehen beendet werden kann, oder im Fall einer Hotelunterbringung, Ihnen  eine Unterbringung in einem anderen Hotel einer ähnlichen Kategorie zur  Verfügung zu stellen, wenn die Unterbringung im gebuchten Hotel aufgrund einer  Überbuchung oder aus einem sonstigen Grund nicht möglich ist.<\/p>\n<p>            (b)        Ihre Sicherheit ist uns  sehr wichtig. Aus Sicherheitsgründen oder aus einem anderen von uns als  begründet erachteten Grund sind wir berechtigt, ohne Vorankündigung ein anderes  geeignetes Schiff, andere geeignete Schiffe oder Transportmöglichkeiten  vorzusehen, Abfahrtstage oder Reisezeiten zu ändern oder Reise-, Land- und  Seereisesegmente, Anlaufhäfen oder Bestimmungs- oder Aufenthaltsorte von Land-  und Seereisen oderLandausflügen oder auch den gesamten Landausflug, die  Kreuzfahrt oder die Land- und Seereise zu annullieren.<\/p>\n<p>            (c)        Falls die Kreuzfahrt oder  Land- und Seereise oder ein Landausflug annulliert wird, können wir Sie an  einem beliebigen Hafen ausschiffen oder Ihre Reise an einem beliebigen Ort  beenden und Sie und Ihr Eigentum (auf unsere Kosten, aber auf Ihr eigenes  Risiko) zu einem oder mit Kurs auf einen Hafen oder Ort umschiffen bzw. befördern,  von dem aus Sie nach Hause bzw. gegebenenfalls zum Schiff zurückkehren können.  Die Beförderungsmittel können unsere eigenen oder auch fremde sein und Sie  direkt oder nicht direkt zum gewünschten Bestimmungsort bringen. Wird eine  Kreuzfahrt, eine Land- und Seereise oder ein Landausflug vor Beginn annulliert,  haben sie als alleiniges und ausschließliches Rechtsmittel Anspruch auf  Erstattung des jeweiligen Betrages. Wird die Kreuzfahrt, Land- und Seereise  oder der Landausflug zwar begonnen, aber dann abgebrochen, haben Sie als  alleiniges und ausschließliches Rechtsmittel Anspruch auf Erstattung des  jeweiligen Betrages, abzüglich einer angemessenen Summe für die bereits  erbrachten Beförderungs- und sonstigen Leistungen. Die angemessene Summe wird  anteilig im Verhältnis der Ausfallzeit zur geplanten Dauer der Kreuzfahrt, der  Land- und Seereise oder des Landausfluges berechnet. Ungeachtet der  vorstehenden Bestimmungen sind wir im Falle eines annullierten Landausfluges  auf Half Moon Cay nicht zur Erstattung verpflichtet. Bei vorzeitiger Beendigung  einer Kreuzfahrt oder einer Land- und Seereise aufgrund mechanischer Störungen  des Schiffes, können Sie auf unsere Kosten einen Anspruch auf Beförderung bis  zum fahrplanmäßigen Ausschiffungshafen oder nach unserer Wahl bis zu Ihrer  Heimatstadt geltend machen. Wird eine Übernachtung erforderlich, weil die  Ausschiffung aufgrund mechanischer Ausfälle des Schiffes in einem nicht  fahrplanmäßigen Hafen erfolgt, können Sie außerdem auf unsere Kosten einen  Anspruch auf Unterkunft in dem unfahrplanmäßigen Hafen geltend machen.<\/p>\n<p>            (d)       Bei Rundreisen, die in einem  bestimmten Hafen eines Landes beginnen und bei denen noch weitere Häfen des  gleichen Landes angelaufen werden, können Sie in den anderen Häfen das Schiff  zu Besuchszwecken verlassen, Sie dürfen jedoch nur in dem Hafen ausschiffen und  Ihre Reise beenden, in dem Sie eingeschifft haben. Sollten Sie dennoch in einem  anderen Hafen des Landes ausschiffen, kann von den Behörden des Landes ein  Bußgeld oder eine Strafgebühr erhoben werden. Unter Berücksichtigung der  geleisteten Zahlung verpflichten Sie sich hiermit zur Zahlung dieses Bußgeldes  oder der Strafgebühr, wenn Sie die Kreuzfahrt nicht ordnungsgemäß beenden.<\/p>\n<p>            6.         <strong>Befugnis zur Verweigerung der Beförderung, Beschränkung der  Bewegungsfreiheit und zur Anordnung des Verlassens des Schiffes oder sonstigen  Transportmittels: <\/strong>Wir können entscheiden, dass Ihnen entweder bereits vor  oder während der Kreuzfahrt, der Land- und Seereise oder des Landausfluges die  Beförderung oder sonstige Leistungen verweigert werden, weil es Ihre  Sicherheit, die Sicherheit des Schiffs oder anderer Transportmittel oder die  Sicherheit und das Wohl anderer Passagiere oder unserer Mitarbeiter erfordert.  In einem solchen Fall müssen Sie möglicherweise in Ihrer Kabine bleiben, werden  unter Quarantäne gestellt, Ihre Bewegungsfreiheit wird eingeschränkt, oder  Ihnen wird die Teilnahme an Veranstaltungen oder Aktivitäten beliebiger Art  verwehrt, ohne dass wir verpflichtet sind, eine Rückerstattung oder Bezahlung  vorzunehmen oder Entschädigung zu zahlen. Das würde beispielsweise Situationen  betreffen: (a) wenn Sie sich in einem Zustand befinden oder in einen Zustand  geraten, in dem Sie reiseunfähig oder für andere Passagiere bzw. Mitarbeiter  eine Gefahr darstellen oder anstößig sind; (b) Ihnen in einem Land, das während  der Kreuzfahrt, der Land- und Seereise oder bei einem Landausflug besucht wird,  aufgrund der Einreisebestimmungen oder sonstiger Gesetze die Einreise verwehrt  wird oder Sie nicht in Besitz der erforderlichen Reisedokumente sind; (c) wenn  Sie die Vorschriften oder Befehle des Schiffskapitäns oder anderer  Schiffsoffiziere nicht befolgen; oder (d) Sie auf dem Schiff andere Passagiere oder  Mitarbeiter zu geschäftlichen oder beruflichen Zwecken anwerben oder Werbung  für Waren oder Dienstleistungen machen, ohne dafür unsere vorherige  schriftliche Genehmigung eingeholt zu haben. Wird Ihnen nach der Abreise die  Beförderung verwehrt, können Sie und Ihr Gepäck in einem beliebigen von uns  gewählten Hafen ausgeschifft oder zu einem beliebigen Ort gebracht werden, ohne  dass Sie Anspruch auf Rückerstattung, Bezahlung, Entschädigung oder eine  Gutschrift haben. Werden Sie aus einem in Abschnitt A.6 genannten Grund  ausgeschifft, oder unterliegen Sie aus einem solchen Grund einer anderen  Maßnahme, haben Sie keinen Anspruch auf Rückerstattung oder Schadenersatz.<\/p>\n<p>            7.         <strong>Gepäck: <\/strong>(a) Als Gepäck befördern wir ausschließlich Ihre  persönliche Dinge, bestehend aus Bekleidung, Toilettenartikel und ähnlichen  Gegenständen, die Sie während der Kreuzfahrt, der Land- und Seereise und der  Landausflüge als Bekleidung, für Ihr Wohlbefinden und zum persönlichen Gebrauch  benötigen, jedoch keine Dinge, die einer anderen Person gehören, für den  Gebrauch einer anderen Person oder für den Weiterverkauf bestimmt sind.  Radioaktive Stoffe, brennbare Stoffe oder Gefahrgut, Betäubungsmittel  (ausgenommen verschreibungspflichtige Medikamente, die Sie rechtmäßig erworben  haben), Waffen und nicht erlaubte Materialien sind streng verboten. Für die Be-  und Entladung des Schiffes und anderer Transportmittel muss sämtliches Gepäck  in sicheren und verschlossenen Taschen oder Koffern zur Beförderung aufgegeben  werden. Das gesamte Gepäck muss sich in Ihrer Schiffskabine sowie bei Land- und  Seereisen und Landausflügen im Gepäckbereich des jeweiligen Transportmittels  verstauen lassen. Als Begleittiere sind lediglich qualifizierte Begleittiere  für Passagiere mit Behinderungen zugelassen; für die Einhaltung der staatlichen  Gesundheitsanforderungen und sonstigen Auflagen an Begleittiere sind Sie selbst  verantwortlich. <\/p>\n<p>            (b)        Wir haften nicht: (1) für  Verlust, Beschädigung oder Verspätung von Gepäckstücken, die eintreten, bevor  das Gepäck zu Beginn der Kreuzfahrt, der Land- und Seereise oder des  Landausflugs in unsere Obhut gelangt oder nachdem das Gepäck zum Ende Ihrer  Kreuzfahrt, Land- und Seereise oder des Landausflugs unseren  Verantwortungsbereich verlässt; (2) für Verlust, Beschädigung oder Verspätung  von Gepäckstücken, die eintreten, wenn sich das Gepäck nicht in unserer Obhut  befindet, hierunter fallen die Zeiten, in denen das Gepäck der Verantwortung der  Fluggesellschaften unterliegt (einschließlich von Flügen, die im Rahmen eines  Flugpakets gebucht wurden); oder (3) für Schäden infolge von Abnutzung,  Verschleiß oder normalen Gebrauch. Aus Sicherheits- und rechtlichen Gründen  wird das Gepäck sowohl vor als auch während der Kreuzfahrt, der Land- und  Seereise und/oder des Landausflugs kontrolliert, und nicht erlaubte oder  möglicherweise nicht sichere Gegenstände werden beschlagnahmt. <\/p>\n<p>            (c)        Wir übernehmen keine  Haftung für Verluste oder Schäden oder Verspätungen von verderblichen Waren,  Medikamenten, Spirituosen, Bargeld, Kredit- oder Debitkarten, Schmuck, Gold,  Silber oder ähnlichen Wertsachen einschließlich, aber nicht darauf beschränkt, der  im United States Code, Titel 46, Paragraf 30503 genannten, von Wertpapieren,  Finanzinstrumenten, Aufzeichnungen oder sonstigen wertvollen oder  geschäftlichen Dokumenten, Computern, Mobiltelefonen, Kameras, Hörhilfen,  Zahnersatz, Brillen, elektrischen Rollstühlen, Rollern oder von Video- oder  elektronischen Geräten, Ferngläsern, Filmen, Videobändern, Computerdisketten,  Audiodisketten, Bändern oder CDs. Diese Dinge sollten Sie nicht auf dem Schiff  oder in Ihrer Kabine herumliegen lassen, auf anderen Schiffen, in  Schienenfahrzeugen oder sonstigen Fahrzeugen oder in Hotels unbeaufsichtigt  liegenlassen oder in Gepäckstücken verstauen, die Sie nicht bei sich haben.  Außerdem übernehmen wir keine Haftung für den Verlust oder die Beschädigung von  Handgepäck, das im Schiff oder in anderen Transportmitteln oder in Hotels  unbeaufsichtigt gelassen wurde. Auf einigen Schiffen und in bestimmten Hotels  gibt es Kabinen- oder Zimmersafes, oder an der Rezeption des Schiffs oder des  Hotels befinden sich Schließfächer; die Nutzung dieser Einrichtungen führt  jedoch nicht zu einer Erhöhung unserer in diesem Vertrag vorgesehenen  Haftungssumme. <\/p>\n<p>            (d)       Der Reisepreis beruht auf  unserer Annahme, dass der Gesamtwert Ihrer persönlichen Dinge, die Sie während  der Kreuzfahrt, der Land- und Seereise und des Landausflugs mit sich führen  (ausgenommen die in Artikel 7 Buchstabe c genannten) den Betrag von 100 USD pro  Gast oder 200 USD pro Kabine unabhängig von der Belegungszahl oder der Anzahl  der Gepäckstücke oder (i) 600 USD bei HAL-Reisen, wenn Sie den Standard  Cancellation Protection Plan erworben haben, oder (ii) 3.000 USD bei  Seabourn-Reisen, wenn Sie über SeabournShield verfügen, nicht übersteigt. Wenn  wir also aus einem beliebigen Grund für Verlust, Beschädigung oder Verspätung  Ihres Eigentums haftbar gemacht werden, beläuft sich der Höchstbetrag unserer  Haftung auf 100 USD/200 USD/600 USD/3.000 USD (in Abhängigkeit von den  vorstehenden Bedingungen), sofern Sie uns nicht vor Beginn Ihrer Kreuzfahrt,  Land- und Seereise oder des Landausflugs den tatsächlichen Wert Ihres Eigentums  mitgeteilt haben und an der Rezeption des Schiffes oder direkt an uns 1 % des  den Betrag von 100 USD/600 USD übersteigenden Wertes bei HAL-Reisen und 5 % des  den Betrag von 100 USD/200 USD übersteigenden Wertes bei Seabourn-Reisen  gezahlt haben. In diesem Fall ist unsere Haftung auf den so angegebenen Betrag  beschränkt. Unabhängig davon, ob Sie uns einen Wert über 100 USD/200 USD /600  USD /3.000 USD angegeben haben oder nicht, reduziert sich unsere Haftungsgrenze  proportional, wenn nicht Ihr gesamtes Eigentum verlorengegangen, beschädigt  oder verspätet eingetroffen ist. Ohne die obigen Grenzbeträge zu erhöhen, (1)  übersteigt unsere Gesamthaftung in keinem Fall die Anschaffungskosten abzüglich  der Abschreibung, und alle Schadensregulierungen werden auf dieser Basis  vorgenommen, (2) erfolgt die Regulierung des Schadens bei Beschädigung auf der  Grundlage der Reparaturkosten, und (3) sind Verlust, Beschädigung oder  Verspätung von Gepäck dem Vertreter des Veranstalters innerhalb von 48 Stunden  nach Feststellung anzuzeigen, und alle Ansprüche sind innerhalb von 30 Tagen  nach dem Ende der Kreuzfahrt oder der Land- und Seereise gemäß Artikel A.3  schriftlich geltend zu machen.<\/p>\n<p>            (e)        Ungeachtet  vorstehender Bestimmungen liegt es im Falle eines durch uns verschuldeten  Verlusts oder einer durch uns verschuldeten Beschädigung von Mobilitätshilfen  und sonstigen medizinischen Geräten in unserem alleinigen Ermessen, das Gerät entweder  zu reparieren oder zu ersetzen.<\/p>\n<p>            8.         <strong>Passagierhaftung in bestimmten Fällen: <\/strong>Sie sind verpflichtet, uns  von der Haftung freizustellen und uns alle Auslagen zu erstatten, die uns durch  Falschdarstellungen Ihrerseits, durch medizinische Leistungen, die wir für Sie  erbracht haben, durch Ihre Festsetzung durch Einwanderungs-, Gesundheits- oder  Hafenbehörden oder durch Personen- oder Sachschäden, verursacht durch Ihre  Handlungen oder Unterlassungen oder die von Personen unter 21 Jahren, die in  Ihrer Begleitung reisen, entstanden sind. Wir verfügen im Fall solcher Auslagen  über ein Pfandrecht auf Ihr Eigentum, dass Sie während der Kreuzfahrt, der  Land- und Seereise oder des Landausflugs mit sich führen. Falls Flüge infolge  von Witterungsbedingungen oder aus anderen unvorhergesehenen Gründen  beeinträchtigt werden oder Sie aus anderen Gründen an einem Ort eine  zusätzliche Nacht verbringen müssen, tragen Sie die Hotel- und  Verpflegungskosten.<\/p>\n<p>            9.         <strong>Reisebüros: <\/strong>Reisebüros, deren Leistungen Sie in Verbindung mit Ihrer  Kreuzfahrt, Land- und Seereise oder einem Landausflug nutzen, erbringen die  Leistungen ausschließlich für Sie und gelten als Ihr Vertreter. Wir übernehmen  keine Verantwortung für die Finanzlage oder Integrität der Reisebüros. In dem  Falle, dass ein Reisebüro die Geldbeträge, die Sie an Ihr Reisebüro gezahlt  haben, nicht an uns weiterleitet, liegt die Haftung für den uns geschuldeten  Reisepreis nach wie vor bei Ihnen, unabhängig davon, ob wir die Zahlung vor  oder nach der Erstabreise fordern. Eine Rückerstattung, die wir an ein von  Ihnen beauftragtes Reisebüro vornehmen, ist im Rahmen dieses Vertrages  gleichbedeutend mit einer an Sie bewirkten Rückerstattung, unabhängig davon, ob  die Geldbeträge vom Reisebüro an Sie weitergeleitet werden. Ihrem Reisebüro zugehende  Dokumente oder Informationen, einschließlich, aber nicht darauf beschränkt,  insbesondere des vorliegenden Vertrages, gelten als Ihnen zugegangen.<\/p>\n<p>            10.       <strong>Teilnahmeberechtigung; Zustand von Passagieren: <\/strong>Ein Aufenthalt an  Bord eines Schiffes und anderer Transportmittel birgt Risiken. Zu diesen Risiken  gehören beispielsweise die notwendige Evakuierung eines Schiffes oder anderer  Transportmittel in einem Notfall, die notwendige Bewegung auf dem Schiff oder  anderen Wasserfahrzeugen bei rauer See und der eingeschränkte Zugang zu  umfassender medizinischer Versorgung. Diese Risiken sind für kranke oder  geistig oder körperlich behinderte oder beeinträchtigte Personen von besonderer  Bedeutung. So kann zum Beispiel der Zugang zu allen Schiffsteilen, zu anderen  Transportmitteln oder zu Einrichtungen an Land für einige Passagiere erschwert  oder sogar unmöglich sein. Ferner kann eine erforderliche medizinische  Evakuierung während der Kreuzfahrt oder des Leistungsteils Schiffstransport der  Land- und Seereise, ob auf See, mit einem Boot oder durch Abweichung von der  eigentlichen Reiseroute die Gefahr erhöhen und aus mehreren Gründen gänzlich  unmöglich sein. Wir behalten uns das Recht vor, nach unserem alleinigen und  redlichen Ermessen zu entscheiden, ob und wann eine medizinische Evakuierung  vom Schiff erfolgt. Aus diesem Grund bitten wir Sie, uns unverzüglich nach  Erhalt des Vertrages zu informieren, wenn Sie spezielle medizinische,  körperliche oder sonstige Erfordernisse haben. In Situationen, in denen wir  außerstande wären, bestimmte feststehende Sicherheits- und sonstige Kriterien  zu erfüllen, auch wenn wir über Hilfsmittel und -leistungen verfügen, behalten  wir uns das Recht vor, die Teilnahme an der Kreuzfahrt, Land- und Seereise  und/oder Landausflügen, insgesamt oder teilweise, zu verwehren. Sie haften uns  gegenüber für alle Kosten, die uns für eine medizinische Notfallbehandlung  einschließlich einer medizinischen Behandlung an Land wie auch der damit  verbundenen Transport- und/oder Unterbringungsleistungen entstehen.<\/p>\n<p>            11.       <strong>Einhaltung von Gesetzen/Minderjährige: <\/strong>Die Einwanderungs-,  Gesundheits- und sonstigen gesetzlichen und rechtlichen Vorschriften sowohl der  USA als auch anderer Länder können verlangen, dass Sie sich vor der Einreise  oder Wiedereinreise in ein Land ein bestimmtes Visum beschaffen, einen Pass  mitführen, geimpft sind, die elterliche Zustimmung eingeholt oder sonstige  Dokumente beschafft haben. Es liegt in Ihrer alleinigen Verantwortung, alle  eventuell notwendigen Schritte zu unternehmen, um die Einhaltung dieser  Vorschriften zu gewährleisten. Das Außenministerium, die Gesundheitsbehörde  (Centers for Disease Control and Prevention) sowie sonstige staatliche und  touristische Organisationen der USA geben regelmäßig Hinweise und Warnungen für  Reisende heraus. Der Veranstalter empfiehlt Ihnen nachdrücklich, solche  Informationen bei Ihrer Reiseplanung einzuholen und zu berücksichtigen. Der  Veranstalter übernimmt keine Verantwortung für die Einholung oder  Bereitstellung solcher Informationen für Sie. Alle Personen unter 18 Jahren  müssen von einem Elternteil oder einer sorgeberechtigten Person begleitet und  beaufsichtigt werden. Personen unter 21 Jahren dürfen keine alkoholischen  Getränke zu sich nehmen und Personen unter 18 Jahren dürfen an Bord keine  Glücksspiele spielen; Eltern und Sorgeberechtigte sind dazu verpflichtet, die  Einhaltung dieser Forderung zu gewährleisten.<\/p>\n<p>            12.       <strong>Persönliche Angaben; Genehmigung zur  Verwendung und zum Verkauf von Bildern, Video- und Tonaufnahmen: <\/strong>Von uns  erfasste persönliche Daten können von uns oder verbundenen Unternehmen zu  Marketingzwecken verwendet werden; diese Informationen werden jedoch nicht an  Dritte außerhalb der Unternehmensgruppe verkauft. Darüber hinaus wird von  einigen staatlichen und quasistaatlichen Stellen verlangt bzw. darum gebeten,  dass wir Ihre persönlichen Daten übermitteln. Hiermit erteilen Sie uns die  Genehmigung, Ihre persönlichen Daten gemäß den obigen Ausführungen zu verwenden  und anderen zur Verfügung zu stellen, und Sie akzeptieren, dass wir Ihnen  gegenüber keine Haftung aus dieser Vorgehensweise übernehmen. Wir fotografieren  oder filmen regelmäßig an Kreuzfahrten, Land- und Seereisen und/oder  Landausflügen teilnehmende Personen für Verkaufs-, Marketing-, Werbe- und  Ausbildungs-/Schulungszwecke. Sie erteilen uns die Genehmigung, Fotos,  Videoaufnahmen oder sonstige Portraitaufnahmen Ihrer Person sowie Tonaufzeichnungen  in Videos für Fotos, DVDs oder sonstige Medien, die wir im Einzelhandel  verkaufen oder die für Werbe-, Verkaufs-, Marketing- und/oder  Ausbildungs-/Schulungszwecke in allen heute bekannten oder künftig zur  Verfügung stehenden Medien zum Einsatz kommen, ohne jegliche Einschränkungen zu  verwenden, ohne dass Sie Anspruch auf Vergütung haben oder dies Ihrer  gesonderten Genehmigung bedarf. Sie verpflichten sich ausdrücklich, Fotos,  Videoaufzeichnungen und sonstige Abbildungen oder Tonaufzeichnungen Ihrer Person  und/oder anderer Gäste und mit der Crew oder dem Schiff oder Abbildungen des  Schiffs, seiner Konstruktionsausführung oder Ausrüstungen oder eines Teils  dieser ohne ausdrückliche schriftliche Genehmigung des Veranstalters nicht für  kommerzielle Zwecke oder in den Medien oder für sonstige nichtprivate Zwecke zu  verwenden. <\/p>\n<p>            13.       <strong>Übertragbarkeit; Teilnichtigkeit: <\/strong>Dieser Vertrag kann von Ihnen  nicht übertragen werden. Ergänzungen, Streichungen oder sonstige Änderungen des  Vertrages oder Verzichtserklärungen in Bezug auf Vertragsbedingungen, die  angeblich von uns vorgenommen wurden und für die keine schriftliche Zustimmung  des Geschäftsführers des Veranstalters vorliegt, sind für uns nicht  rechtsverbindlich. Sollte eine Bestimmung dieses Vertrages in einer  Gerichtsbarkeit unzulässig oder nicht durchsetzbar sein, so ist sie in dieser  Gerichtsbarkeit im Umfang dieser Unzulässigkeit oder Nichtdurchsetzbarkeit  unwirksam, ohne dass dadurch die Gültigkeit und die Durchsetzbarkeit der  übrigen Bedingungen dieses Vertrages oder die Gültigkeit und Durchsetzbarkeit  dieser gleichen Bestimmung in einer anderen Gerichtsbarkeit berührt wird.<\/p>\n<p>            14.       <strong>Passagierrechte:<\/strong> Im Falle eines  unmittelbaren Konflikts zwischen einer Bestimmung dieses Vertrags und einer  Bestimmung der zum Buchungszeitraum gültigen <em>Cruise Industry Passenger Bill of Rights <\/em>(PBOR, Erklärung der  Kreuzfahrtbranche zu den Passagierrechten) hat die PBOR Vorrang.<\/p>\n<p><strong>B.        <\/strong><strong>DIE KREUZFAHRT ODER SEE- UND LANDREISE<\/strong><\/p>\n<p>            1.         <strong>Aufschläge auf den Reisepreis sowie für &bdquo;Steuern, Gebühren und  Hafenkosten&ldquo;: <\/strong>(a) Der von Ihnen gezahlte Reisepreis wurde lange vor der  Erstabreise auf der Grundlage der zu diesem Zeitpunkt prognostizierten  Kraftstoffpreise und sonstigen Kosten berechnet. Sollten die Kraftstoffpreise  und sonstigen Kosten über die prognostizierten Beträge hinausgehen, sind wir  dazu berechtigt, den Reisepreis jederzeit bis zur Erstabreise zu erhöhen und  die Zahlung des Aufpreises vor der Erstabreise zu verlangen. Wir haben das  Recht, Ihnen bei Nichtzahlung des Aufpreises die Beförderung zu verwehren. Sie  können sich binnen sieben (7) Tagen nach Mitteilung des Aufpreises (aber  spätestens bei Erstabreise) dafür entscheiden, vom Vertrag zurückzutreten,  woraufhin Sie den Erstattungsbetrag erhalten. Für diese Art der Rückerstattung  gelten keine Stornierungsgebühren.<\/p>\n<p>            (b)        Zusätzlich zu dem Kreuzfahrtpreis oder Land-  und Seereisepreis wird Ihnen ein Betrag für &bdquo;Steuern, Gebühren und Hafenkosten&ldquo;  in Rechnung gestellt. In dem von uns verwendeten Sinne kann diese Formulierung jegliche  Gebühren, Abgaben, Mautgebühren und Steuern einschließen, die uns von  staatlichen oder quasi-staatlichen Behörden auferlegt werden, sowie jegliche Gebühren  und Abgaben umfassen, die von Dritten für die Anwesenheit eines Schiffes in  einem Hafen erhoben werden. &bdquo;Steuern, Gebühren und Hafenkosten&ldquo; können Folgendes  beinhalten: US-Zollgebühren, Kopfsteuern, Panamakanalgebühren, Dockgebühren, Kaibenutzungsgeld,  Inspektionsgebühren, Lotsengebühren, Flugsteuern, Hotel- oder Mehrwertsteuern  im Rahmen eines Landausflugs, Einwanderungs- und Einbürgerungsgebühren, von der  US-Steuerbehörde (Internal Revenue Service) erhobene Gebühren sowie Kosten für  Navigations-, Anlege-, Stauerei-, Gepäckabfertigungs-/aufbewahrungs- und  Sicherheitsdienste. &bdquo;Steuern, Gebühren und Hafenkosten&ldquo; können je Passagier, je  Liegeplatz, je Tonne oder je Schiff berechnet werden. Bei der Berechnung je  Tonne oder je Schiff werden die ermittelten Beträge auf die Schiffspassagiere  aufgeteilt. Die &bdquo;Steuern, Gebühren und Hafenkosten&ldquo; sind freibleibend, und wir  behalten uns das Recht vor, Aufschläge für zum Abreisezeitpunkt geltende  Preiserhöhungen auch dann zu erheben, wenn der Reisepreis bereits vollständig  entrichtet wurde.<\/p>\n<p>            2.         <strong>Feindseligkeiten:<\/strong> Obwohl unwahrscheinlich, kann es doch vorkommen, dass das Schiff sich  tatsächlichen oder angedrohten Kriegshandlungen, kriegsähnlichen Operationen  oder Feindseligkeiten gegenübersieht. Zusätzlich zu unserer Befugnis zur  Entscheidung in einer solchen Situation nach unserem allgemeinen Recht auf  sicherheitsbedachtes Verhalten, können wir auch entscheiden, dass es sicher und  für das Schiff besser wäre, mit oder ohne Licht zu fahren, die Einhaltung von  in Friedenszeiten geltenden Verfahrensweisen, Regeln und Vorschriften der  Navigation, des Frachtverkehrs und anderer Bereiche zu unterlassen, bzw.  bewaffnet oder unbewaffnet und mit oder ohne Begleitschutz zu fahren.<\/p>\n<p>            3.         <strong>Broschüre/Website/Stornierung:<\/strong> Sofern sich die Broschüre für die Kreuzfahrt  oder Land- und Seereise nicht bereits in Ihrem Besitz befindet, können Sie  diese von Ihrem Reisebüro oder von uns erhalten. Aktuelle Informationen sind  zudem der Website des Veranstalters zu entnehmen. Wenn Sie eine Kreuzfahrt oder  Land- und Seereise bei der Holland America Line gebucht haben, lesen Sie bitte  die Broschüre und informieren Sie sich auf der Website von HAL unter &bdquo;Vor Ihrer  Abreise&ldquo; (<a href=\"http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action\" target=\"_blank\">www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action<\/a>). Bei Seabourn-Kreuzfahrten informieren Sie sich bitte im Exclusive Travel  Planner und auf der Website von Seabourn   (<a href=\"http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions\" target=\"_blank\">www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions<\/a>) unter  &bdquo;Frequently Asked Questions&rdquo;. Bei Differenzen zwischen der Broschüre, dem  Prospekt oder der Website und dem Vertrag beachten Sie bitte, dass die  Bedingungen des Vertrages maßgeblich sind. Achten Sie insbesondere auf unsere  Stornierungspolitik, in der Stornierungsgebühren angegeben sind, die Sie zahlen  müssen, falls Sie innerhalb bestimmter Fristen vor der Erstabreise vom Vertrag  zurücktreten. Da davon auszugehen ist, dass eine Stornierung eine entgangene  Gelegenheit für den Verkauf von Plätzen auf anderen Kreuzfahrten oder Land- und  Seereisen bedeutet, gelten diese Gebühren unabhängig davon, ob Ihr Platz weiter  verkauft wird oder nicht. Sie akzeptieren hiermit, dass eine Quantifizierung  von Verlusten, die wir im Falle Ihres Reiserücktritts erleiden, sehr schwierig  oder unmöglich ist und dass die in unserer Stornierungspolitik angegebenen  Gebühren einen fair und angemessen bewerteten pauschalierten Schadensersatz  darstellen.<\/p>\n<p><strong>C.        <\/strong><strong>FLUGPAKET<\/strong><\/p>\n<p><strong>            <\/strong>1.         <strong>Leistungen des Veranstalters: <\/strong>Wenn Sie  unser Flugpaket buchen, kümmern wir uns um ihre Flüge von den in unserer Broschüre  angegebenen Heimatstädten zum Ort, an dem Ihre Kreuzfahrt oder Land- und  Seereise beginnt, sowie von dem Ort, an dem Ihre Kreuzfahrt oder Land- und  Seereise endet, in die Stadt, von der Sie abgeflogen sind. Aufgrund der  Sondertarife und Kontingentvereinbarungen, die wir mit den Fluggesellschaften  abgeschlossen haben, behalten wir uns das Recht auf Auswahl der Beförderer und  Bestimmung der Flugrouten vor. Bei einigen Routen geht der Flug gegebenenfalls  zu oder ab einem Flughafen in einer anderen Stadt als für das Ein- und  Ausschiffen vorgesehen. In diesen Fällen wird Ihnen eine Busbeförderung zum  und/oder vom Schiff bereitgestellt. Wenn Flugpläne und/oder Verfügbarkeiten  dies erfordern, ist eventuell vor und/oder nach Ihrer Kreuzfahrt oder Land- und  Seereise eine Hotelunterbringung für eine Nacht erforderlich. Bezüglich unserer  Vorgehensweise bei der Buchung von Hotelunterkünften sowie der Hotel- und damit  verbundenen Kosten informieren Sie sich bitte auf der Website des Veranstalters  oder in der jeweiligen Broschüre.<\/p>\n<p>            2.<strong>          Flugplanänderungen/Flugverspätungen:<\/strong> Wir behalten uns das Recht auf den Wechsel oder die Änderung von Flügen vor,  wenn dies durch Änderungen des Airline-Flugplans erforderlich wird. Falls  bereits Tickets ausgestellt wurden, ändern wir Ihre Flugroute oder wechseln die  Fluggesellschaft entsprechend. In diesem Falle bitten wir Sie eventuell um die  Rückgabe Ihrer Tickets an Ihr Reisebüro. Sollten Sie nach erfolgter Ausstellung  der Tickets Ihren Flugplan ändern, gehen dadurch entstehende Fluggebühren zu  Ihren Lasten. Falls unsere Unterstützung zur Änderung von Flugbuchungen  innerhalb von 60 Tagen vor Abreise angefordert wird, wird zusätzlich zu  eventuell von der Fluggesellschaft berechneten Gebühren eine zusätzliche  Bearbeitungsgebühr erhoben. Wenn Sie mit einem Schiff der Holland America Line  reisen und Ihr Flug verspätet ist, wenden Sie sich bitte an die Fluglinie und  bitten Sie um unverzügliche Mitteilung an das Air/Sea Department von HAL oder  kontaktieren Sie uns direkt (Tel. 1-800-628-4771 oder 1-206-286-3294). Wenn Sie  mit einem Seabourn-Schiff reisen und Ihr Flug verspätet ist, wenden Sie sich  bitte an die Fluglinie und bitten Sie um unverzügliche Mitteilung an das  Air/Sea Department von Seabourn oder kontaktieren Sie uns direkt (Tel. 1-866-530-2195  oder 1-206-626-9185).<\/p>\n<p>            3.              <strong>Rückerstattungen/Sitzplatzreservierungen/Sonderleistungen/Flugpreise/Ticketverlust/Gepäckgebühren:<\/strong> Die maximale Erstattung für ungenutzte Flugtickets übersteigt nicht den an uns  für den Flug <em>(Air Add-On - Flugzuschlag<\/em>)  oder die Kreuzfahrt (<em>Cruise Only - nur  Kreuzfahrt<\/em>) gezahlten Betrag. Wir können keine Sitzplätze, Sondermahlzeiten  oder andere Sonderleistungen buchen oder bestätigen. Bei diesen Reservierungen  kann Ihr Reisebüro behilflich sein. Beachten Sie bitte, dass auf Ihrem Flugticket  aufgrund von Flugpreisänderungen ein Preis angegeben sein kann, der über oder  unter den in der jeweiligen Broschüre aufgeführten Beträgen für den  Flugzuschlag oder der Nur-Kreuzfahrt-Gutschrift liegen kann. In einem solchen  Falle kann Ihnen die Differenz weder berechnet noch rückerstattet werden. Falls  jedoch höhere Kraftstoffpreise oder andere Teuerungen oder zusätzliche  staatliche Steuern und Abgaben geltend gemacht werden, behalten wir uns vor,  diese Zuschläge an Sie weiterzureichen. Bitte bewahren Sie Ihre Flugtickets  sicher auf. Bei Verlust der Tickets sind Sie für deren Ersatz selbst  verantwortlich. Das Freigepäck wird von den Fluggesellschaften unterschiedlich  gehandhabt. Von den Fluggesellschaften berechnete Aufschläge für Übergepäck tragen  Sie selbst.<\/p>\n<p>            4.         <strong>Haftung und Beziehung zu den  Fluggesellschaften: <\/strong>Wir bemühen uns nach besten Kräften um die Reservierung  Ihres Fluges. Falls wir jedoch aus Gründen, die wir nicht zu vertreten haben,  den Flug nicht reservieren können (beispielsweise infolge von  Kapazitätsbeschränkungen, die uns die Fluggesellschaften im Rahmen unserer  Buchungsarten auferlegen) oder der von uns reservierte Flug nicht verfügbar ist  oder anderweitig nicht zustande kommt, beschränkt sich unsere Einzelhaftung auf  die Erstattung des Flugzuschlags oder der Kreuzfahrtgutschrift. Unsere  Beziehung zu den Fluggesellschaften ist die eines unabhängigen  Reisevermittlers. Wir übernehmen keinerlei Haftung für Handlungen oder  Unterlassungen einer Fluggesellschaft einschließlich insbesondere in Bezug auf  Annullierung von Flügen, Flugplanänderungen, Flugroutenwechsel, Beschädigung  oder Verlust von Gepäck, Flugverspätungen, technisches Versagen, Unfälle,  Piloten- oder Personalmangel, Ausbuchung oder Computerfehler. Dementsprechend  haben Sie uns gegenüber keinerlei Anspruchs- oder Rückerstattungsrecht infolge  einer Handlung oder Unterlassung einer Fluggesellschaft. Die Verbindlichkeiten  und Verpflichtungen einer Fluggesellschaft Ihnen gegenüber und Ihre Rechte  gegenüber einer Fluggesellschaft unterliegen sämtlichen Vertragsbedingungen der  Flugtickets und Flugtarife der Fluggesellschaft sowie allen staatlichen  Gesetzen und Vorschriften, die diese Rechte, Verbindlichkeiten und Verpflichtungen  regeln oder anderweitig betreffen.<\/p>\n<p>17.  Dezember 2013<\/p> --> \n\n<!-- mp_trans_add=\"NL\" \n\n<p><strong>BELANGRIJKE ALGEMENE VOORWAARDEN VAN HET CONTRACT - LEES DEZE ZORGVULDIG  DOOR VOORDAT U AKKOORD GAAT<\/strong><\/p>\n<p>                                                                                                Cruisecontract<\/p>\n<p>                                                                                                Kopie  passagier<br />\n                                                                                                Algemene  voorwaarden<\/p>\n<p><strong>UITGEGEVEN VOLGENS DE BELANGRIJKE ALGEMENE  VOORWAARDEN OP DEZE BLADZIJDE EN DE VOLGENDE BLADZIJDEN. GELIEVE DE ALGEMENE  VOORWAARDEN GRONDIG DOOR TE LEZEN ALVORENS ZE TE AANVAARDEN.<\/strong><br />\n  ------------------------------------------------------------------------------------------------------------------<br />\n  ------------------------------------------------------------------------------------------------------------------<br />\n  <strong>BELANGRIJKE MEDEDELING VOOR PASSAGIERS<\/strong><\/p>\n<p>DIT DOCUMENT IS EEN JURIDISCH BINDENDE  OVEREENKOMST TUSSEN UZELF EN ONS. TENZIJ ANDERSZINS VERMELD, ZIJN IN DIT  CONTRACT ALLE BEPALINGEN VAN DE OVEREENKOMST OPGENOMEN EN PRIMEERT HET OP ALLE  ANDERE MONDELINGE, STILZWIJGENDE OF SCHRIFTELIJKE OVEREENKOMSTEN, MEDEDELINGEN  OF VOORSTELLINGEN. HET WOORD 'U' VERWIJST NAAR ALLE PERSONEN DIE DE CRUISE OF  LAND+ZEEREIS BOEKEN OF AANKOPEN (INCLUSIEF, WAAR VAN TOEPASSING, DE LANDREIS  EN/OF HET VLIEGPAKKET) OF DIE KRACHTENS DEZE OVEREENKOMST REIZEN, EVENALS DE  PERSONEN ONDER HUN HOEDE, WAARONDER MINDERJARIGEN EN HUN ERFGENAMEN,  RECHTSOPVOLGERS EN PERSOONLIJKE VERTEGENWOORDIGERS. DE WOORDEN 'WIJ' EN 'ONS'  VERWIJZEN NAAR DE REDER, DE AANBIEDER EN DE ANDERE HOLLAND AMERICA LINE- EN  SEABOURN-MAATSCHAPPIJEN, DIE STUK VOOR STUK WORDEN BESCHREVEN IN ARTIKEL A.1  HIERONDER. BEPAALDE ANDERE PERSONEN EN ENTITEITEN, EVENALS HET SCHIP ZELF,  GENIETEN TEVENS RECHTEN KRACHTENS DEZE OVEREENKOMST.<\/p>\n<p>OPMERKING: WIJ VESTIGEN VOORAL UW AANDACHT OP DE  ARTIKELEN A.1, A.3, A.4, A.5, A.6, A.7, A.9 en C.4 HIERONDER, DIE BELANGRIJKE  BEPERKINGEN BEVATTEN VAN UW RECHT OM VORDERINGEN TEGEN ONS EN BEPAALDE DERDE  PARTIJEN IN TE STELLEN, MET INBEGRIP VAN BEPERKINGEN INZAKE DE RECHTBANK, DE  TIJD VOOR HET INDIENEN VAN JURIDISCHE PROCEDURES, EN HET RECHT OM DEEL TE NEMEN  AAN COLLECTIEVE PROCEDURES (LAW ACTION). <\/p>\n<p>DEZE OVEREENKOMST DOET TEVENS MELDING VAN DE  VOORWAARDEN WAARONDER DE AANBIEDER LUCHTVERVOER BOEKT INDIEN U DEELNEEMT AAN  HET VLIEGPAKKET VAN AANBIEDER. INDIEN U NIET AKKOORD GAAT MET EEN VAN DEZE  VOORWAARDEN, KUNT U ERVOOR KIEZEN OM HET LUCHTVERVOER ZELF TE REGELEN, IN WELK  GEVAL HET TEGOEDBEDRAG VAN DE TOESLAG VOOR LUCHTVERVOER OF 'CRUISE ONLY' DAT  AAN DE AANBIEDER WERD BETAALD ZAL WORDEN TERUGGESTORT.<\/p>\n<p>ONDER VOORBEHOUD VAN SPECIFIEKE UITZONDERINGEN, WORDEN ALLE GESCHILLEN  VOORTVLOEIENDE UIT ONZE RELATIE BESLECHT VOOR DE AMERIKAANSE  ARBITRAGEVERENIGING IN KING COUNTY, STATE OF WASHINGTON, U.S.A. GESCHILLEN DIE  NIET AAN ARBITRAGE WORDEN ONDERWORPEN, WORDEN IN VOORKOMEND GEVAL AANHANGIG  GEMAAKT IN EN VOOR DE DISTRICTSRECHTBANK VAN HET WESTERN DISTRICT OF WASHINGTON  TE SEATTLE, OF, MET BETREKKING TOT DIE RECHTSZAKEN WAARVOOR DE FEDERALE HOVEN  VAN DE VERENIGDE STATEN NIET BEVOEGD ZIJN, VOOR DE RECHTBANKEN VAN KING COUNTY,  STATE OF WASHINGTON, U.S.A., MET UITSLUITING VAN ALLE ANDERE RECHTBANKEN.<\/p>\n<p>______________________________________________________________________________<br />\n<strong>BELANGRIJKE  ALGEMENE VOORWAARDEN VAN HET CONTRACT - LEES DEZE ZORGVULDIG DOOR VOORDAT U  AKKOORD GAAT<\/strong><\/p>\n<p><strong>A.        ALGEMENE  BEPALINGEN<\/strong><\/p>\n<p>            1.         <strong>Belangrijke definities/restituties/derde  begunstigden: <\/strong>&lsquo;<strong>Schip<\/strong>&rsquo; verwijst naar het schip dat het vervoergedeelte over de  oceaan van de Cruise of Land+Zeereis verzorgt. <strong>&lsquo;Reder<\/strong>&rsquo; verwijst naar de reder, en indien van toepassing, de  charteraar van het Schip; de WESTERDAM, ZUIDERDAM, OOSTERDAM, PRINSENDAM,  AMSTERDAM, ZAANDAM, EURODAM, VOLENDAM, NOORDAM en NIEUW AMSTERDAM zijn eigendom  van HAL Antillen N.V., een maatschappij uit Curaçao, en worden gecharterd door  HAL; de STATENDAM, MAASDAM, RYNDAM, VEENDAM en ROTTERDAM zijn eigendom van HAL  Nederland N.V., een maatschappij uit Curaçao, en worden gecharterd door HAL; de  PRIDE is eigendom van Windstar  Pride Limited, een maatschappij uit de Bahama&rsquo;s, en wordt  gecharterd door Seabourn. De SPIRIT is eigendom van Star Voyager Limited, een maatschappij uit de Bahama&rsquo;s, en wordt gecharterd door Seabourn. De  LEGEND is eigendom van Star  Legend Limited, een maatschappij uit de  Bahama&rsquo;s, en wordt gecharterd door Seabourn. De ODYSSEY, SOJOURN en QUEST zijn  eigendom van en worden gecharterd door Seabourn. Het eigendom en de  nationaliteit van het Schip zijn onderhevig aan wijzigingen. &lsquo;<strong>Cruise<\/strong>&rsquo; en &lsquo;<strong>Land+Zeereis<\/strong>&rsquo; verwijzen naar de specifieke cruise of Land+Zeereis  die wordt vermeld in dit document (Land+Zeereizen worden uitsluitend aangeboden  door HAL), zoals deze door ons krachtens deze overeenkomst kunnen worden  gewijzigd, en omvatten de periodes waarin u aan boord gaat van het Schip, of  van boord gaat, of aan wal bent terwijl het Schip in de haven ligt. &lsquo;<strong>HAL<\/strong>&rsquo; verwijst naar Holland America Line  N.V., een maatschappij uit Curaçao, die optreedt als algemene partner van Cruiseport Curacao C.V. &lsquo;<strong>Seabourn&rsquo;<\/strong> verwijst naar Seabourn Cruise Line Limited, een maatschappij uit Bermuda. &lsquo;<strong>Aanbieder&rsquo;<\/strong> verwijst naar HAL of  Seabourn, al naar gelang van toepassing is op uw Cruise. &lsquo;<strong>Maatschappijen' <\/strong>verwijst naar de Reder, HAL, Seabourn, Cruiseport Curacao C.V., Windstar Pride Limited,  Star Voyager Limited, Star Legend Limited, Westours Motor Coaches, LLC d/b/a Gray Line of Alaska, Royal Hyway  Tours, Inc., Westmark Hotels, Inc., Westmark Hotels of Canada Ltd., HAL  Properties Limited, HAL Services B.V. en alle andere gelieerde maatschappijen  van HAL en Seabourn die u goederen en diensten aanbieden, of waarvan wordt  verwacht dat ze dat doen, als onderdeel van of voortvloeiend uit uw Cruise,  Land+Zeereis, Vliegpakket of Landreis. &lsquo;<strong>Vertrekdatum<\/strong>&rsquo;  verwijst naar het tijdstip waarop u voor het eerst begint te reizen met een  transportmiddel dat u bij ons hebt geboekt (inclusief het vliegtuig) in verband  met de Cruise of Land+Zeereis. &lsquo;<strong>Vliegpakket&rsquo; <\/strong>verwijst naar het luchtvervoer dat door ons voor u werd geboekt om u in  staat te stellen naar uw Cruise of Land+Zeereis en weer terug naar huis te  reizen. &lsquo;<strong>Landreis<\/strong>&rsquo; verwijst naar  door u aangekochte pakketten of transfers vóór of na uw Cruise of Land+Zeereis  (met uitzondering van het vliegpakket), of naar excursies aan wal die u aankoopt  tijdens uw Cruise of Land+Zeereis, waarbij u met een of meerdere autobussen,  dagboten en/of motorrijtuigen reist die in ons bezit zijn of door ons worden  beheerd. &lsquo;<strong>Landreis<\/strong>&rsquo; verwijst ook  naar elk bezoek door uzelf aan Half Moon Cay (op het eiland Little San  Salvador) in de Bahama&rsquo;s (&lsquo;<strong>Half Moon Cay<\/strong>&rsquo;).<\/p>\n<p>            (b)        &ldquo;<strong>Restitutiebedrag<\/strong>&rdquo;  verwijst naar dat gedeelte van de prijs van een Cruise, Land+Zeereis, Landreis  of Vliegpakket dat effectief door ons werd ontvangen. Een deel van de prijs die  u hebt betaald, is ingehouden door of afgedragen aan uw reisagent ter  vergoeding van zijn diensten. Het restitutiebedrag is exclusief het gedeelte  van de prijs dat is ingehouden door of afgedragen aan uw reisagent. De  terugvordering van ingehouden of afgedragen bedragen is uw eigen  verantwoordelijkheid. Terugbetalingen worden uitsluitend gedaan in de door ons  ontvangen valuta en in het land waarin de prijs werd betaald, en afhankelijk  van een mogelijke buitenlandse wisselreglementering die in dat land van kracht  is.<\/p>\n<p>            (c)        Bepaalde derde partijen kunnen rechten en  uitsluitingen van aansprakelijkheid aan dit contract ontlenen. In het bijzonder  komen al onze rechten, vrijstellingen van aansprakelijkheid, verweermiddelen en  vrijstellingen van rechtsvervolging overeenkomstig onderhavig contract (met  inbegrip van maar niet beperkt tot die voortvloeiende uit Artikels A.3, A.4,  A.5, A.6, A.7, A.9 en C.4), het toepasselijk recht en de beperkingen inzake de  rechtbank, de tijd voor het indienen van juridische procedures, en het recht om  deel te nemen aan collectieve procedures ook ten goede aan onze werknemers en  agenten, evenals de Alaska Railroad Corporation, het Schip en de  bevoorradingsschepen van het Schip, de operatoren, managers, charteraars,  officiers, personeelsleden, bemanningsleden, scheepsbouwers en fabrikanten van  alle onderdelen en alle leveranciers, organisatoren van uitstappen aan land of  touroperatoren, de scheepsarts, de scheepsverpleegster, het winkelpersoneel, de  personeelsleden van het gezondheids- en schoonheidscentrum, het  fitnesspersoneel, de fotografen en andere onafhankelijke aannemers. Deze derde  partijen hebben geen grotere of andere contractuele of wettelijke  aansprakelijkheid jegens u dan wij.<\/p>\n<p>            2.         <strong>Aanbieden van Cruise, Land+Zeereis,  Landreizen en Vliegpakket:<\/strong> Op voorwaarde dat het volledige bedrag is  ontvangen en behoudens de algemene voorwaarden van dit contract: (a) stemt de  Aanbieder ermee in u op zijn Schip te vervoeren om u aldus in staat te stellen  het onderdeel van uw Cruise of Land+Zeereis dat per Schip wordt afgelegd uit te  voeren; (b) voor wat betreft de Land+Zeereizen stemt HAL ermee in het gedeelte  van de Land+Zeereis te verzorgen dat ofwel voor uw eerste inscheping op ofwel  na uw laatste ontscheping van het Schip plaatsvindt; (c) wat de Landreizen  betreft, stemt elke Maatschappij die een gedeelte van de Landreis verzorgt,  ermee in om u dat gedeelte aan te bieden; en (d) wat de Vliegpakketten betreft,  stemt de Aanbieder ermee in om het vereiste luchtvervoer te boeken aan het  begin en het eind van uw Cruise of Land+Zeereis. Deze overeenkomst is  uitsluitend geldig voor de Cruise of Land+Zeereis en voor de passagiershut of  suite die in deze overeenkomst wordt vermeld of door ons wordt toegewezen. De  persoon die deze overeenkomst aanvaardt, verklaart dat hij/zij door alle  personen op dezelfde boeking gemachtigd is om in hun naam in te stemmen met en te  aanvaarden gebonden te zijn door de algemene voorwaarden van deze overeenkomst.  Hoewel deze overeenkomst verwijst naar de Reder, de Aanbieder en de  Maatschappijen die onder 'we' en 'ons' vallen, kan geen enkele Reder, Aanbieder  of Maatschappij aansprakelijk worden gesteld voor de handelingen of  nalatigheden van elke andere Reder, Aanbieder of Maatschappij of met betrekking  tot de diensten die door elke andere Reder, Aanbieder of Maatschappij worden  geleverd.<\/p>\n<p>            3.         <strong>Termijnen voor het indienen van vorderingen,het aanspannen en betekenen  van rechtszaken; de rechtbank voor collectieve procedures, afstand van  collectieve procedures:<\/strong> Alle geschillen en zaken van welke aard dan ook die  voortvloeien uit, verband houden met of eigen zijn aan onderhavig contract, de  Cruise, de Land+Zeereis, de Landreis of het Vliegpakket, met inbegrip maar  zonder beperking van vorderingen tegen derde partijen buiten de Aanbieder,  vallen onder de volgende termijnen voor het indienen van vorderingen, en het  aanspannen en betekenen van rechtszaken (met inbegrip van arbitrage):<\/p>\n<p>            (a)        In elk geval dat valt onder  wetboek 46 van de United States Code, artikel 30508, een wet die elke reder van  een schip toestemming verleent om de termijn te beperken tijdens welke een  passagier een klacht mag indienen of een rechtszaak mag instellen, mag u geen  proces, zoals hierin beschreven, aanspannen tegen ons of tegen elke derde  partij of het Schip, wegens verlies van leven of persoonlijk letsel, waaronder  emotionele schade, tenzij wij niet later dan zes (6) maanden na de datum van  het overlijden of letsel een schriftelijke kennisgeving van de klacht  ontvangen. Rechtszaken mogen niet later dan één (1) jaar na de datum van het  overlijden of letsel aanvangen, en binnen de dertig (30) dagen na het  verstrijken van de eenjarige termijn dient een geldige betekening van de  rechtszaak aan de Reder, de Aanbieder, de Maatschappij of het Schip, of  desgevallend elke derde partij plaats te vinden. <\/p>\n<p>            (b)        Voor alle andere  vorderingen, met inbegrip van maar niet beperkt tot verlies van of beschadiging  aan bagage, contractbreuk, onjuiste voorstelling, ziekte of dood of verwonding  die niet vallen onder 46 United States Code Section 30508, ongeacht of dit  gebeurt op basis van het contract, een onrechtmatige daad, statutaire,  grondwettelijke of andere juridische rechten, met inbegrip van maar niet  beperkt tot een beweerde inbreuk op de burgerrechten, discriminatie,  consumentenwetten of wetten op de privacy, of voor verliezen, beschadigingen of  uitgaven in verband met of op welke manier dan ook voortvloeiende uit of  verband houdende met onderhavig contract of uw Cruise, Land+Zeereis, Landreis  of Vliegpakket, ongeacht hoe ze werden beschreven, bepleit of vormgegeven, kunt  u geen juridische procedure aanspannen (met inbegrip van arbitrage) tegen ons,  het Schip of elke derde partij, en kunnen wij, noch het Schip, noch derde  partijen daarvoor aansprakelijk worden gesteld, tenzij wij binnen de dertig  (30) dagen na het einde van de Cruise of Land+Zeereis (met inbegrip van, indien  van toepassing, de Landreis en/of het Vliegpakket) een schriftelijke  kennisgeving van de vordering ontvangen, de juridische procedure niet later dan  zes maanden na het einde van de Cruise of Land+Zeereis (met inbegrip van,  indien van toepassing, de Landreis en/of het Vliegpakket) wordt gestart en de  documenten voor het starten van de juridische procedure naar behoren zijn  betekend aan de Aanbieder, de Reder, het Schip of de Maatschappij of een andere  derde partij, naar gelang van het geval, binnen dertig (30) dagen na het  verstrijken van de zes maanden durende termijn.<\/p>\n<p>            (c)        In  het geval er een claim wordt ingediend namens een minderjarige of een  handelingsonbekwame persoon of als er een claim wordt ingediend inzake dood  door schuld, vangen alle bovenvermelde termijnen ten vroegste aan op: (a) de  datum van de aanstelling van een wettelijke vertegenwoordiger voor de  minderjarige of handelingsonbekwame persoon, of de nalatenschap (naar gelang  van het geval); (b) de datum waarop de minderjarige meerderjarig wordt of de  handelingsonbekwame persoon opnieuw handelingsbekwaam; of (c) drie (3) jaar na  de datum van overlijden, het letsel of de schade, naar gelang van het geval.<\/p>\n<p>            (d)       U  EN WIJ KOMEN OVEREEN OM ALLE VORDERINGEN EN GESCHILLEN VOORTVLOEIENDE UIT OF  VERBAND HOUDENDE MET DE RELATIE TUSSEN U EN ONS TE ONDERWERPEN AAN ARBITRAGE,  zelfs als de vordering voortvloeit uit of kan voortvloeien uit handelingen of  het gebrek aan handelingen waarvan voor of na de Cruise, de Land+Zeereis, de  Landreis of het Vliegpakket sprake was, BEHALVE dat u en wij overeenkomen om  (i) vorderingen voor persoonlijke verwondingen, ziekte of overlijden van een  passagier of (ii) individuele vorderingen binnen de bevoegdheid van en  ingediend bij een kleine rechtbank niet te onderwerpen aan arbitrage. Deze  overeenkomst tot arbitrage wordt onderworpen aan en afgesloten krachtens de  Federal Arbitration Act, 9 U.S.C. §§ 1, en volgende (&ldquo;FAA&rdquo;), en de Overeenkomst  van de Verenigde Naties inzake de Erkenning en Uitvoering van Buitenlandse  Scheidsrechterlijke Uitspraken (New York 1958), 9 U.S.C. §§ 202-208 (&ldquo;de  Overeenkomst&rdquo;), en kan worden uitgevoerd overeenkomstig hetzij de FAA of de  Overeenkomst. U KUNT DEZE ARBITRAGEBEPALING VERWERPEN DOOR DE RICHTLIJNEN IN  DEZE PARAGRAAF TE VOLGEN. INDIEN U DIT DOET, HEBBEN U NOCH WIJ HET RECHT OM  ARBITRAGE TE VERZOEKEN. Het verwerpen van de arbitragebepaling heeft geen nadelige  invloed op enig ander aspect van onderhavig contract. Om de arbitragebepaling  te verwerpen, dient u ons een kennisgeving te sturen vóór onderstaand punt (a)  of (b) al naar gelang welke het eerste plaatsvindt: (a) binnen 30 dagen nadat u  of uw agent voor de eerste maal onderhavig contract ontvangt, hetzij  elektronisch of op papier, of (b) de datum van het Eerste Vertrek. De  kennisgeving moet uw naam bevatten, uw reisroute en uw afvaartdatum en worden  verzonden naar Arbitration, Holland America Line/Seabourn, 300 Elliott Avenue  West, Seattle, WA 98119, Attn: Legal Department. Dit is de enige manier waarop  u de arbitragebepaling kunt verwerpen.<\/p>\n<p>            (e)        De  arbitrage zal worden gevoerd in King County, State of Washington, U.S.A., met  uitsluiting van elke andere rechtbank. U stemt in met het rechtsgebied en doet  afstand van elk verzet inzake de arbitrage in King County, Washington. Zowel u  als wij kunnen arbitrageprocedures opstarten door de andere per aangetekend  schrijven, een brief te sturen met het verzoek om arbitrage en met (i) een  beschrijving van de aard en de grond van de vordering of het geschil en (ii)  een uiteenzetting van het nagestreefde herstel. Indien u de arbitrage start,  dient u ons hiervan per brief op de hoogte te stellen op het volgende adres:  Arbitration, Holland America Line/Seabourn, 300 Elliott Avenue West, Seattle,  WA 98119, en wij moeten de brief ontvangen binnen de tijd die is opgegeven voor  het betekenen van documenten voor het starten van juridische procedures. De  American Arbitration Association (&ldquo;AAA&rdquo;) doet de scheidsrechterlijke uitspraak  overeenkomstig de Commercial Dispute Resolution Rules en de Supplementary  Procedures for Consumer-Related Disputes (de &ldquo;AAA-regels&rdquo;), die worden geacht  hierin te zijn opgenomen door verwijzing en zoals gewijzigd door deze  voorwaarden. De AAA-regels zijn online te raadplegen op www.adr.org of door te  bellen naar de AAA op 1-800-778-7879. Wij betalen alle kosten voor het indienen  bij de AAA, de administratie en de bemiddelaar, tenzij uw vordering meer  bedraagt dan $75.000 of een dwangbevel beoogt. Als u een arbitrageprocedure  opstart voor meer dan $75.000 of wanneer u een dwangbevel beoogt, wordt de betaling  van de onkosten geregeld volgens de AAA-regels. De bemiddelaar moet een  advocaat zijn met ten minste tien jaar ervaring in scheepvaartrecht, en wordt  gekozen overeenkomstig de AAA-regels. De bemiddelaar moet onderhavig contract  volgen en kan dezelfde schadevergoedingen en hetzelfde herstel toekennen als  een rechtbank, met inbegrip van honoraria voor advocaten daar waar de  toepasselijke wet dit toelaat. Arbitrage is informeler dan een rechtszaak voor  de rechtbank. GEEN DER PARTIJEN HEEFT RECHT OP JURYRECHTSPRAAK BIJ ARBITRAGE.  PARTIJEN HEBBEN HET RECHT OP INZAGE VAN STUKKEN VOOR DE ARBITRAGE IN DE MATE  ALS TOEGELATEN DOOR, EN ONDERWORPEN AAN DE VOORWAARDEN VAN DE AAA-REGELS. HET  RECHT OP BEROEP IS BEPERKTER BIJ ARBITRAGE DAN IN DE RECHTBANK. ANDERE RECHTEN  DIE U OF WIJ MOGELIJK ZOUDEN HEBBEN VOOR EEN RECHTBANK, ZIJN MOGELIJK NIET  BESCHIKBAAR IN ARBITRAGE.<\/p>\n<p>            (f)        NOCH U NOCH WIJ HEBBEN RECHT OP DEELNAME AAN COLLECTIEVE  PROCEDURES BIJ ARBITRAGE, NOCH ALS VERTEGENWOORDIGER IN DE RECHTSZAAK NOCH ALS  DEELNEMER AAN DE COLLECTIEVE PROCEDURE. Indien dit verbod op collectieve  arbitragezaken ongeldig zou zijn of onuitvoerbaar is, is de overeenkomst tot  arbitrage niet van toepassing. De scheidsrechter is niet bevoegd om een vonnis  uit te spreken voor, ten gunste van of tegen een persoon die geen met naam  genoemde partij in de arbitrage is.<\/p>\n<p>            (g)        ALLE VORDERINGEN OF  GESCHILLEN VOORTVLOEIENDE UIT OF VERBAND HOUDENDE MET ENIG ASPECT VAN DE  RELATIE TUSSEN U EN ONS DIE NIET ZIJN ONDERWORPEN AAN ARBITRAGE, ZULLEN IN  VOORKOMEND GEVAL WORDEN BETWIST IN EN VOOR DE DISTRICTRECHTBANK VAN DE  VERENIGDE STATEN VOOR HET WESTERN DISTRICT OF WASHINGTON TE SEATTLE, OF, VOOR  DIE RECHTSZAKEN WAARVOOR DE FEDERALE HOVEN VAN DE VERENIGDE STATEN NIET BEVOEGD  ZIJN, VOOR DE RECHTBANKEN VAN KING COUNTY, STATE OF WASHINGTON, U.S.A., MET  UITSLUITING VAN ALLE ANDERE RECHTBANKEN.<\/p>\n<p>            4.         <strong>Beperking  van aansprakelijkheid; Toepasselijk recht; Diensten die niet door de Aanbieder  worden verstrekt:<\/strong> (a) Ingeval u letsel oploopt, ziek wordt of komt te  overlijden, uw bezittingen kwijt of beschadigd raken, of u en/of uw bezittingen  vertraging oplopen, of als u enig ander verlies of schade lijdt, aanvaarden wij  hiervoor geen enkele aansprakelijkheid, tenzij het verlies of de schade het  gevolg is van grove nalatigheid of een moedwillige fout onzerzijds. Wij wijzen  onder alle omstandigheden iedere aansprakelijkheid af voor het toebrengen van  psychisch leed, geestelijk lijden of psychologisch letsel dat niet: (i) het  gevolg is van lichamelijk letsel dat u is toegebracht ten gevolge van de  nalatigheid of een grove fout van een bemanningslid of de manager, agent,  kapitein, reder of bestuurder van het Schip; (ii) het gevolg is van een  situatie waarin u het risico liep lichamelijk letsel op te lopen ten gevolge  van nalatigheid of een grove fout van een personeelslid of de manager, agent,  gezagvoerder, reder of bestuurder van het Schip; of (iii) opzettelijk is  toegebracht door een personeelslid of de manager, agent, gezagvoerder, reder of  bestuurder van het Schip. Wij kunnen in geen enkel geval aansprakelijk worden  gesteld voor schadevergoedingen wegens gevolgschade, bijkomende of morele  schade of punitieve schadevergoedingen.<\/p>\n<p>            (b)        Dit contract werd opgesteld te Seattle,  Washington. Op internationale cruises die niet inschepen, ontschepen of  aanleggen in een Amerikaanse haven en waarbij de passagier de cruise begint  door in te schepen of na afloop te ontschepen in een haven van een EU-lidstaat,  hebben wij recht op alle aansprakelijkheidsbeperkingen en immuniteiten voor  verlies van en schade aan bagage, overlijden en/of persoonlijk letsel, die  worden vermeld in de EU-verordening 392/2009 betreffende de aansprakelijkheid  van vervoerders van passagiers over zee bij ongevallen. Tenzij het verlies of  de schade veroorzaakt werd door een scheepvaartincident, waaronder  verstaan  wordt schipbreuk, kapseizen,  aanvaring of stranden van het schip, explosie of brand aan boord, of defect aan  het schip (zoals gedefinieerd in de Verordening),  beperkt onze aansprakelijkheid zich tot  maximaal 400.000 bijzondere trekkingsrechten (SDR's) (ongeveer U.S.$ 608.000,  welk bedrag schommelt afhankelijk van de dagelijkse wisselkoers, zoals  gepubliceerd in de <em>Wall Street Journal<\/em>),  indien de passagier bewijst dat het incident aan onze schuld of nalatigheid te  wijten is. Indien het verlies of de schade wél veroorzaakt werd door een  scheepvaartincident, beperkt onze aansprakelijkheid zich tot maximaal 250.000  SDR's (ongeveer U.S.$380.000, welk bedrag schommelt afhankelijk van de  dagelijkse wisselkoers, zoals gepubliceerd in de <em>Wall Street Journal<\/em>). De compensatie voor verlies als gevolg van een  scheepvaartincident kan oplopen tot maximaal 400.000 SDR's,  tenzij wij bewijzen dat het incident niet aan  onze schuld of nalatigheid te wijten is. Oorlogsdaden, vijandelijkheden,  burgeroorlog, opstanden, natuurrampen of handelingen dan wel verzuimen van  derden vallen niet onder scheepvaartincidenten. In die  gevallen waar het verlies of de schade veroorzaakt werd door oorlog of  terrorisme, wordt onze aansprakelijkheid voor overlijden en/of persoonlijk  letsel beperkt tot 250.000 SDR's per passagier of 340 miljoen SDR's per schip  per incident. Schadevergoedingen kunnen niet worden gevorderd voor cruises die onder  EU-Verordening 392/2009 vallen. Een exemplaar van EU-Verordening 392/2009 vindt u op <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:131:0024:0046:NL:PDF\" target=\"_blank\">http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:131:0024:0046:NL:PDF<\/a>.  Daarnaast hebben passagiers die in- en  ontschepen in de haven van een EU-lidstaat bepaalde rechten uit hoofde van  EU-Verordening 1177/2010. Een exemplaar van Verordening 1177/2010 vindt u op <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2010:334:0001:01:NL:HTML\" target=\"_blank\">http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2010:334:0001:01:NL:HTML<\/a>. <\/p>\n<p>            (c)        Daarnaast zijn, en dit geldt ook voor alle  andere Cruises en Land+Zeereizen, alle uitsluitingen en beperkingen van  aansprakelijkheid krachtens de Amerikaanse wetgeving van toepassing, waaronder  wetboek 46 van de United States Code, artikelen 30501 tot en met 30509 en  30511, Amerikaanse wetsbepalingen die de aansprakelijkheid van scheepsreders  beperken. Tenzij anders beschreven, zal dit contract uitsluitend zijn  onderworpen aan en worden uitgelegd overeenkomstig de Algemene Zeewet van de  Verenigde Staten, die ook van toepassing is op alle vorderingen of geschillen  voortvloeiende uit onze relatie, ongeacht de keuze van wetgeving, en die in de  plaats komt van en primeert op elke andersluidende wetsbepaling van om het even  welke staat of land; indien de bedoelde Zeewet niet van toepassing is, zal dit  contract en alle mogelijke vorderingen of geschillen die uit onze relatie  voortvloeien, worden onderworpen aan de wetten van de State of Washington  (U.S.A.).<\/p>\n<p>            (d)       We verbinden ons er niet toe om toezicht  uit te oefenen op noch enige aansprakelijkheid te aanvaarden inzake handelingen  of nalatigheden van de scheepsarts, verpleging aan boord, winkelpersoneel,  gezondheids- en esthetisch personeel, fotografen en andere derde partijen die  diensten aanbieden, die hetzij onafhankelijke contractanten zijn, dan wel  worden tewerkgesteld door onafhankelijke contractanten, en rechtstreeks werken  voor de passagier wanneer ze hun diensten uitvoeren. Wat uw Land+Zeereis en de  Landreizen betreft, kan in sommige gevallen transport worden aangeboden waarbij  gebruik wordt gemaakt van uitrusting die in ons bezit is of door ons wordt  beheerd. Alle andere vormen van vervoer, excursies aan wal, accommodatie en  diensten in de lucht en aan wal (waarnaar wordt verwezen met &ldquo;<strong>Diensten die niet door de Aanbieder worden  verstrekt<\/strong>&rdquo;) worden uitgevoerd door derde partijen die onafhankelijke  contractanten zijn, en niet door ons. We oefenen geen uitzicht noch controle  uit op de activiteiten die worden geleverd door Diensten die niet door de  Aanbieder worden verstrekt en aanvaarden geen aansprakelijkheid, noch doen wij  uitdrukkelijke of impliciete uitspraken over de geschiktheid ervan. Slechts  enkele voorbeelden van Diensten die niet door de Aanbieder worden verstrekt,  zijn goederen en diensten die worden aangeboden door artsen aan wal,  luchtambulances, hotels, restaurants, luchtvaartmaatschappijen (met inbegrip  van de maatschappij(en) die in elk Vliegpakket worden gebruikt), spoorwegen,  excursies aan wal en touroperators (behalve wij), uitbaters van  helikopterbedrijven, uitbaters van attractieparken, uitbaters van dagboten en  autobussen. Als gevolg daarvan bent u volledig aansprakelijk voor het gebruik  van Diensten die niet door de Aanbieder worden verstrekt, welke uitsluitend  onderworpen zijn aan mogelijke bepalingen en voorwaarden die door u of in uw  naam werden vastgelegd met de derde partij die de Diensten die niet door de  Aanbieder worden verstrekt, aanbiedt. Geld dat door ons wordt ontvangen voor de  Diensten die niet door de Aanbieder worden verstrekt, ontvangen wij uitsluitend  in de hoedanigheid van onafhankelijke contractant, en moeten wij aan de derde  partij uitbetalen (met aftrek van een eventuele ingehouden commissie). We  kunnen niet aansprakelijk worden gesteld voor de terugbetaling aan u van dit  bedrag, met uitzondering van het ingehouden gedeelte, mits dat door ons niet  verschuldigd is aan een derde partij die Diensten levert die niet door de  Aanbieder worden verstrekt. Op dezelfde manier worden medische onderzoeken of  behandelingen die u in de loop van de Cruise, Land+Zeereis of Landreis ontvangt  van medisch personeel aan boord van het Schip, uitsluitend voor uw gemak  verstrekt door onafhankelijke contractanten, in plaats van door onze agenten of  werknemers. Wij controleren de medische expertise van dit personeel niet en  zijn niet aansprakelijk voor de gevolgen van onderzoeken, adviezen, diagnoses,  medicijnen, behandelingen, prognoses of andere professionele diensten die een  dokter of verpleegkundige u biedt of nalaat te bieden. Tevens kunt u een  vergoeding verschuldigd zijn voor deze professionele diensten.<\/p>\n<p>            (e)        U  bent verantwoordelijk voor alle risico's van letsel, overlijden en verlies ten  gevolge van het gebruik van de sport- en recreatievoorzieningen op het Schip of  ten gevolge van crimineel gedrag van derden. <\/p>\n<p>            (f)        Gedurende  uw Cruise en het deel van uw Land+Zeereis dat u per Schip aflegt, vervoeren wij  u en uw bagage slechts tussen de aanleghavens die tijdens de reis worden  aangedaan. In havens waar het Schip niet kan aanmeren, verzorgen wij gepast  vervoer van de plaats waar het Schip voor anker ligt naar de kade. Mensen met  een mobiliteitsbeperking die met een Schip van Holland America Line willen  reizen, raden wij aan de pagina &lsquo;Voor u vertrekt&rsquo; op de HAL-website te  raadplegen (<a href=\"http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action?tabName=Shipboard+Life&amp;contentMenu=Accessible+Cruising\" target=\"_blank\">http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action?tabName=Shipboard+Life&amp;contentMenu=Accessible+Cruising<\/a>) waar u meer informatie vindt over onze  beperkingen om u aan wal te helpen. Personen met een mobiliteitsbeperking die op een Seabourn-Schip  reizen, dienen voor informatie over onze beperkingen om hen aan wal te helpen  de paragraaf over toegankelijke cruises te raadplegen onder het puntje  Frequently Asked Questions op de website van Seabourn (<a href=\"http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions&amp;contentMenu=Accessible+Cruising\" target=\"_blank\">http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions&amp;contentMenu=Accessible+Cruising<\/a>) of de Exclusieve Reisplanner voor Seabourn  Cruises.<\/p>\n<p>            5.         <strong>Wijziging  van route/Annulering/Cabotagewetten:<\/strong> (a) Hoewel we alles in het werk  stellen om u de Cruise, Land+Zeereis en/of Landreizen te kunnen aanbieden,  kunnen er zich situaties voordoen die vereisen dat er wijzigingen worden  doorgevoerd. Zo kunnen we, uitsluitend bij wijze van voorbeeld, routes en  tijdschema's aanpassen, vertrek- of aankomsttijden vertragen of een Cruise,  Land+Zeereis of Landreis annuleren, door toedoen van een ongeval,  weersomstandigheden, arbeidsproblemen, de noodzaak om anderen bijstand te  verlenen, richtlijnen van de overheid of verzekeringsinstelling, letsel of  ziekte van passagiers of werknemers, vertragingen in of wijzigingen van de  tijdschema's door derde partijen, herstellings- en onderhoudsvereisten,  brandstof- of andere tekorten of schade aan het Schip, andere vervoermiddelen,  wegen, sporen, bruggen, kades, uitrusting of machines. Tevens kan de Kapitein  van het Schip of van ieder ander vaartuig, evenals de bestuurder van ieder  ander transportmiddel, naar eigen inzicht beslissen van de normale gang van  zaken af te wijken. Bijgevolg kunnen we de route van de Cruise, de Land+Zeereis  of de Landreis niet waarborgen (met inbegrip van de tijd van uitvaren uit of  aankomst in een haven, of dat alle havens ook daadwerkelijk zullen worden  aangedaan, of dat alle locaties op uw Land+Zeereis of Landreis zullen worden  bezocht). We behouden ons het recht voor om u alternatief vervoer aan te bieden  indien de Cruise, Land+Zeereis of Landreis niet op de gewone manier kan  doorgaan of worden voltooid, of om, in het geval van hotels, deze te vervangen  door faciliteiten van een gelijkaardige categorie indien het geboekte hotel  wegens overboeking of andere redenen niet beschikbaar is.<\/p>\n<p>            (b)        Uw veiligheid is belangrijk voor ons.  Omwille van veiligheids- of andere redenen waarvan we vinden dat ze een goede  reden vormen, kunnen we zonder voorafgaande mededeling elk geschikt schip,  schepen of andere vervoermiddelen vervangen, elke afreis- of reisdatum, elke  vertrektijd, elk gedeelte van de Land+Zeereis en elke aanleghaven, bestemming  of reisonderbreking van de Land+Zeereis of Landreis wijzigen, dan wel de  volledige Landreis, Cruise of Land+Zeereis annuleren.<\/p>\n<p>            (c)        Indien de Cruise of Land+Zeereis of een  Landreis wordt geannuleerd kunnen we u in elke haven van boord laten gaan, of  uw reis op elke locatie beëindigen, en u en uw bagage overschepen en vervoeren  (op onze kosten, maar op uw risico) naar een haven of bestemming van waaruit u  naar huis of naar het Schip kunt terugkeren, afhankelijk van het geval. Het  vervoermiddel kan ons of een derde toebehoren en kan u direct of via een omweg  naar de gewenste bestemming voeren. Indien een Cruise, Land+Zeereis of Landreis  voor aanvang wordt geannuleerd, hebt u als enige vorm van genoegdoening recht  op het toepasbare Restitutiebedrag. Indien een Cruise, Land+Zeereis of Landreis  na aanvang wordt geannuleerd, hebt u als enige vorm van genoegdoening recht op  het toepasbare Restitutiebedrag, met aftrek van een redelijk bedrag voor het  vervoer en andere diensten die u reeds hebt genoten. Dit redelijke bedrag wordt  vastgesteld op pro rata basis, waarbij rekening wordt gehouden met de gemiste  tijd in verhouding tot de geplande duur van de Cruise, Land+Zeereis of  Landreis. Niettegenstaande wat voorafgaat, zijn we niet verplicht u een bedrag  terug te betalen in het geval van een geannuleerde Landreis naar Half Moon Cay.  Indien een Cruise of een Land+Zeereis vroegtijdig beëindigd wordt vanwege  mechanische gebreken aan het Schip, heeft u recht op vervoer naar de voorziene  ontschepingshaven van het Schip, of naar ons goeddunken naar uw thuisstad, en  dit op onze kosten. Wanneer deze ontscheping vanwege mechanische gebreken aan  het Schip in een onvoorziene haven gepaard gaat met een verplichte  overnachting, heeft u tevens recht op accommodatie in de onvoorziene ontschepingshaven,  op onze kosten.<\/p>\n<p>            (d)       U erkent dat u bij rondreiscruises die  beginnen in een land en vervolgens in andere havens van dat land aanleggen, wel  een bezoek mag brengen aan maar niet permanent mag verblijven in een haven van  dat land, uitgezonderd de inscheephaven. Indien u aan land gaat in een andere  haven van dat land, kan de regering van het betreffende land u een boete of  sanctie opleggen. Als tegenprestatie voor het betaalde tarief stemt u er  hierbij mee in deze boete of sanctie te betalen, opgelegd vanwege de  onmogelijkheid om de volledige Cruise te voltooien.<\/p>\n<p>            6.         <strong>Bevoegdheid  om vervoer te weigeren en passagiers op te sluiten of te verwijderen:<\/strong> We  kunnen redelijkerwijs bepalen dat u omwille van uw eigen veiligheid, de  veiligheid van het Schip of andere vervoermiddelen of de veiligheid of het  comfort van andere passagiers of van onze werknemers, mogelijk geen toegang  krijgt tot vervoer- of andere diensten, zowel voor als tijdens de Cruise,  Land+Zeereis of Landreis. In dit geval is het mogelijk dat u uw passagiershut  niet mag verlaten, wordt geïsoleerd, wordt opgesloten of niet mag deelnemen aan  handelingen of activiteiten van welke aard ook, zonder dat wij daarvoor enige  vergoeding, betaling of compensatie van welke aard ook verschuldigd zijn.  Hieronder vallen bijvoorbeeld situaties waarin: (u in een zodanige toestand  verkeert of komt te verkeren dat u niet in staat bent om te reizen of  gevaarlijk of aanstootgevend bent of wordt voor andere passagiers of  medewerkers; (b) u niet wordt toegelaten krachtens de immigratie- of andere  wetten van een van de landen die zijn opgenomen in het traject van de Cruise,  Land+Zeereis of Landreis, of op enig moment niet in het bezit bent van de vereiste  reisdocumenten; of (c) u niet gehoorzaamt aan de regels of instructies van  de Kapitein of andere leidinggevenden op het Schip; of (d) u andere passagiers of  werknemers benadert voor commerciële of beroepsmatige doeleinden of aan boord  van het Schip reclame maakt voor goederen of diensten zonder onze voorafgaande  schriftelijke toestemming. Indien u na het vertrek verder vervoer wordt  ontzegd, kunnen u en uw bagage in elke haven of locatie die door ons wordt  geselecteerd, worden afgezet of daarheen worden vervoerd, zonder dat wij  daarvoor enige vergoeding, betaling, compensatie of krediet van welke aard ook  verschuldigd zijn. Indien u aan land bent gebracht of er andere maatregelen  worden genomen om een reden die voortvloeit uit deze paragraaf A.6, hebt u geen  recht op terugbetaling of schadevergoeding.<\/p>\n<p>            7.         <strong>Bagage:<\/strong> (a) We vervoeren als bagage uitsluitend uw persoonlijke bezittingen, die  bestaan uit kleding, toiletartikelen en gelijkaardige voorwerpen voor uw  comfort en gemak tijdens de Cruise, Land+Zeereis en Landreizen, en die niet toebehoren  aan of bestemd zijn voor gebruik door andere personen of te koop worden  aangeboden. Radioactieve materialen, brandbare of gevaarlijke voorwerpen,  verdovende middelen (behalve wettig verkregen voorgeschreven geneesmiddelen),  vuurwapens en onwettige materialen zijn strikt verboden. Ten behoeve van het  laden en lossen van het Schip en andere vervoermiddelen moet alle bagage in  stevige, gesloten koffers voor vervoer worden aangeboden. Alle bagage moet  zowel veilig in uw passagiershut op het Schip kunnen worden opgeborgen, als in  het bagagecompartiment van elk vervoermiddel passen tijdens de Land+Zeereizen  en Landreizen. Alleen dieren die mindervalide personen begeleiden (hulphonden)  worden toegelaten; u bent er verantwoordelijk voor dat het dier voldoet aan de  vereisten aangaande volksgezondheid en andere regelgeving met betrekking tot  hulpdieren.<\/p>\n<p>            (b)        Wij zijn niet aansprakelijk voor: (1)  mogelijk verlies, schade of vertraging voor de bagage die daadwerkelijk bij ons  in bewaring wordt gegeven bij het begin van uw Cruise, Land+Zeereis of Landreis  of wanneer de bagage na het einde van uw Cruise, Land+Zeereis of Landreis niet  langer daadwerkelijk bij ons in bewaring is; (2) mogelijk verlies, schade of  vertraging terwijl de bagage niet bij ons in bewaring is gegeven, met inbegrip  van periodes tijdens welke de bagage in bewaring is gegeven bij  luchtvaartmaatschappijen (met inbegrip van luchtvaartmaatschappijen die werden  geboekt als onderdeel van een Vliegpakket); of (3) schade ten gevolge van  slijtage en normaal gebruik. Om veiligheids- en wettelijke redenen mag de  bagage doorzocht worden en kunnen onwettige of mogelijk gevaarlijke eigendommen  in beslag worden genomen, zowel voor als tijdens de Cruise, Land+Zeereis en/of  Landreis.<\/p>\n<p>            (c)        We kunnen niet aansprakelijk worden  gesteld voor verlies van, schade aan of vertraging van beperkt houdbare  voorwerpen, geneesmiddelen, alcoholische dranken, contanten, credit- of  debetkaarten, juwelen, goud, zilver of vergelijkbare waardevolle voorwerpen,  met inbegrip van maar niet beperkt tot degene die zijn opgenomen in wetboek 46  van de United States Code, artikel 30503, waardepapieren, financiële  instrumenten, aantekeningen of andere waardevolle of zakelijke documenten,  computers, mobiele telefoons, camera's, hoorapparaten, tandprotheses, brillen,  elektrische rolstoelen, scooters of andere video- of elektronische uitrusting,  verrekijkers, films, videofilms, computerschijven, audioschijven, tapes of  cd's. Deze items mogen niet in het Schip of uw passagiershut rondslingeren,  noch mogen ze zonder toezicht worden achtergelaten op andere schepen, autobussen  of andere voertuigen of in hotels, of worden bewaard in uw bagage, behalve in  de tas die u bij zich draagt. Tevens wijzen wij alle aansprakelijkheid van de  hand voor enig verlies van of schade aan handbagage die u onbewaakt op het  Schip of in een ander transportmiddel of in een hotel laat liggen. Het Schip en  bepaalde hotels kunnen worden uitgerust met kluizen in de kajuit of op de  kamer, of safeloketten bij de receptie van het Schip of het hotel. Het gebruik  van deze faciliteiten leidt evenwel niet tot een toename van onze  aansprakelijkheid, zoals vermeld in dit contract.<\/p>\n<p>            (d)       Het tarief werd vastgesteld op basis van onze  veronderstelling dat de totale waarde van de bezittingen die u bij zich hebt op  de Cruise, Land+Zeereis en Landreis (met uitzondering van de voorwerpen die  zijn opgenomen onder Artikel 7(c) hierboven) niet hoger ligt dan U.S. $100 per  gast of U.S. $200 per passagiershut, ongeacht het aantal personen of koffers,  of (i) U.S. $600 voor HAL indien u hebt gekozen voor het Standard Cancellation  Protection Plan of (ii) U.S.$3.000 voor Seabourn indien u hebt gekozen voor  SeabournShield. Indien we door welke oorzaak ook aansprakelijk worden gesteld  voor verlies van, schade aan of vertraging van uw bezittingen, ligt het  totaalbedrag van onze aansprakelijkheid bijgevolg niet hoger dan U.S.  $100/$200/$600/$3.000 (zoals van toepassing), tenzij u ons de reële waarde van  uw bezittingen hebt meegedeeld, en ons voor aanvang van de Cruise, Land+Zeereis  of Landreis bij de Receptie van het Schip of rechtstreeks aan ons, 1% van de  waarde hebt betaald bovenop de U.S. $100/$600 voor HAL, of 5% van de waarde  bovenop de U.S. $100/$200 voor Seabourn. In dat geval wordt onze totale  aansprakelijkheid beperkt tot het aldus vastgestelde bedrag. Ongeacht of er een  waarde van meer dan U.S. $100/$200/$600/$3.000 werd opgegeven, wordt de grens  van de aansprakelijkheid verhoudingsgewijs verlaagd in gevallen waarbij niet al  uw bezittingen verloren zijn gegaan, werden beschadigd of vertraging hebben  opgelopen. Zonder bovenstaande grenzen te verhogen: (1)  overschrijdt onze totale aansprakelijkheid nooit, en worden alle betalingen  uitgevoerd op basis van, de oorspronkelijke kostprijs min waardevermindering;  (2) worden beschadigde items vergoed op basis van de herstellingskosten; en (3)  dient verloren gegane, beschadigde of vertraagde bagage te worden aangegeven  bij een vertegenwoordiger van de Aanbieder binnen de 48 uur na vaststelling  ervan, en moeten aan ons gerichte schriftelijke klachten ons bereiken binnen de  30 dagen na afloop van de Cruise of Land+Zeereis, zoals vermeld in Artikel A.3 hierboven.<\/p>\n<p>            (e)        In  weerwil van het voorgaande geldt voor elk verlies of beschadiging van  mobiliteitshulpmiddelen of andere medische uitrusting, die door onze schuld of  nalatigheid is veroorzaakt, dat het onze beslissing is of wij deze uitrusting  zullen herstellen of vervangen.<\/p>\n<p>            8.         <strong>Aansprakelijkheid  van passagiers in bepaalde gevallen:<\/strong> U wordt verzocht ons schadeloos te  stellen en te vergoeden voor alle uitgaven welke we hebben gemaakt naar  aanleiding van een misleidende voorstelling van zaken door u, naar aanleiding  van de noodzaak om u medische diensten te verstrekken, naar aanleiding van uw  aanhouding door immigratie-, gezondheids- of havenautoriteiten, of naar  aanleiding van persoonlijk letsel of schade door handelingen of nalatigheden  door uzelf of elke passagier jonger dan 21 die samen met u reist. We beschikken  over een retentierecht voor dergelijke uitgaven op de bezittingen die u bij  zich hebt op uw Cruise, Land+Zeereis of Landreis. Indien, ten gevolge van  weersomstandigheden of andere onvoorziene omstandigheden, vluchten overbelast  zijn of u anderszins verplicht bent een extra nacht op een bepaalde locatie  door te brengen, zijn de verblijfskosten (overnachtingen en maaltijden) voor uw  eigen rekening.<\/p>\n<p>            9.         <strong>Reisagenten:<\/strong> Elke reisagent van wiens diensten u gebruik maakt in het kader van uw Cruise,  Land+Zeereis of Landreis, treedt uitsluitend voor u op en wordt beschouwd als  uw agent. We zijn niet verantwoordelijk voor de financiële toestand of  integriteit van een dergelijke reisagent. Indien een reisagent nalaat het geld  dat u hem of haar hebt betaald aan ons te betalen, blijft u ons de  vervoersprijs verschuldigd, ongeacht of wij deze betaling opeisen voorafgaand  aan of na de vertrekdatum. Elke terugbetaling door ons aan een namens u  optredende agent, wordt onder de bepalingen van dit contract beschouwd als  gelijkstaand aan een betaling aan u, ongeacht of de agent u dit geld wel of  niet heeft uitbetaald. De ontvangst van enig document door uw agent, inclusief  maar niet beperkt tot dit contract of deze informatie, wordt geacht gelijk te  staan met ontvangst door u.<\/p>\n<p>            10.       <strong>Geschiktheid; Passagiervoorwaarde<\/strong>: Er  zijn risico's verbonden aan het verblijf op het Schip en de andere  vervoermiddelen. Deze omvatten bijvoorbeeld het moeten verlaten van het Schip  of andere vervoermiddelen bij noodgevallen, het zich moeten verplaatsen op het  Schip of andere vaartuigen bij ruwe zee en het ontbreken van toegang tot  volledige medische dienstverlening. Voor personen die ziek zijn of met een  mentale of fysieke handicap of beperking kampen, zijn deze risico's groter.  Bijvoorbeeld: toegang tot alle delen van het Schip, andere vervoermiddelen of  faciliteiten op het land kunnen voor bepaalde passagiers moeilijk of zelfs  onmogelijk zijn. Bovendien kunnen medische evacuaties tijdens de Cruise of het  Scheepsonderdeel van de Land+Zeereis, zowel op zee, via een hulpschip, als door  af te wijken van de geplande route, een toegenomen risico op letsel met zich  meebrengen, en om uiteenlopende redenen onmogelijk zijn. We behouden ons het  recht voor om zelf te goeder trouw te beslissen of en wanneer een medische  evacuatie uit het Schip plaatsvindt. Om deze redenen verzoeken we u om, indien  u speciale medische, fysieke of andere behoeften hebt, ons deze onmiddellijk  mee te delen na ontvangst van dit contract. In een beperkt aantal situaties  waarin u mogelijk niet in staat bent te beantwoorden aan bepaalde veiligheids-  en andere criteria, zelfs wanneer u over de vereiste hulpmiddelen en diensten  kunt beschikken, behouden we ons het recht voor om u toestemming te weigeren  volledig of gedeeltelijk deel te nemen aan de Cruise, Land+Zeereis en/of Landreis.  U dient ons alle kosten terug te betalen die we zijn aangegaan voor medische  noodhulp, met inbegrip van medische zorgen die aan land worden verstrekt,  evenals voor het vervoer en/of de accommodatie in verband hiermee.<\/p>\n<p>            11.       <strong>Wettelijke  voorschriften/minderjarigen:<\/strong>   Bepaalde wetten inzake immigratie, volksgezondheid en overige  regelgevingen, zowel in de Verenigde Staten als in andere landen, kunnen van u  vereisen dat u een bepaald visum of paspoort in uw bezit hebt, aan bepaalde  vaccinatievereisten voldoet, ouderlijke toestemming hebt of een ander document  in uw bezit hebt, voordat u een land in mag of terug kunt keren naar een land.  Het is volledig uw verantwoordelijkheid om alle maatregelen te nemen die  noodzakelijk zijn teneinde u in staat te stellen deze wetten na te leven. Het  Amerikaanse ministerie van Buitenlandse Zaken, centra voor ziektecontrole en  -preventie en andere gouvernementele en toeristische organisaties geven  regelmatig advies en waarschuwingen voor reizigers. De Aanbieder beveelt ten  zeerste aan om deze informatie in te winnen en er rekening mee te houden bij  het nemen van reisbeslissingen. De Aanbieder aanvaardt geen aansprakelijkheid  voor het inwinnen van of aanbieden van voorvermelde informatie. Alle personen  jonger dan 18 jaar moeten vergezeld worden en onder toezicht staan van een  ouder of voogd. Personen jonger dan 21 jaar mogen geen alcoholische dranken  gebruiken en personen jonger dan 18 jaar mogen niet gokken aan boord van het  Schip; ouders en voogden zijn verplicht erop toe te zien dat deze eis wordt  nageleefd.<\/p>\n<p>            12.       <strong>Persoonsgegevens;  bevoegdheid tot het gebruik en de verkoop van foto's, videomateriaal en  audio-opnamen:  <\/strong>Door ons opgeslagen  persoonlijke gegevens kunnen door ons of onze dochterondernemingen voor  marketingdoeleinden worden gebruikt; deze gegevens worden echter niet doorverkocht  aan derden die niet bij ons zijn aangesloten. Bovendien kunnen bepaalde  overheids- of semi-overheidsinstellingen ons verzoeken of dwingen deze  persoonlijke gegevens af te geven. U verleent ons toestemming tot het gebruik  door en/of het verstrekken aan anderen van uw persoonlijke gegevens zoals  hierboven beschreven, en erkent dat wij hiervoor op geen enkele manier door u  aansprakelijk kunnen worden gesteld. We maken regelmatig foto's van of filmen  mensen die deelnemen aan de Cruises, Land+Zeereizen en/of Landreizen, voor  verkoop-, marketing-, promotie-, reclame- en opleidingsdoeleinden. Zonder dat u  hiervoor van ons enige compensatie kunt eisen en zonder dat wij hiervoor van u  een bijkomende goedkeuring nodig hebben, geeft u ons de toestemming om foto- en  video-opnames en andere visuele afbeeldingen van uzelf, evenals stemopnames bij  video's, te verwerken in foto's, dvd's of andere media die we verkopen of  gebruiken voor marketing-, promotie-, reclame- en/of opleidingsdoeleinden, in  alle media die nu bekend zijn of hierna zullen worden ontwikkeld, zonder enige  beperking van welke aard ook. U stemt er uitdrukkelijk mee in geen foto's,  video-opnames en andere visuele of audio-portretten van uzelf en/of andere  gasten, in combinatie met de bemanning of het Schip, of waarop het Schip, het  ontwerp ervan of de uitrusting van een gedeelte ervan wordt afgebeeld, te  zullen gebruiken voor commerciële doeleinden, in media-uitzendingen of voor  andere vormen van niet-privégebruik, zonder de uitdrukkelijke schriftelijke  toestemming van de Aanbieder.  <\/p>\n<p>            13.       <strong>Overdraagbaarheid;  Scheidbaarheid:<\/strong> U kunt deze overeenkomst niet overdragen. Alle  toevoegingen, schrappingen of andere wijzigingen aan of afstandsverklaringen  van elke bepaling van deze overeenkomst, die door ons zouden zijn uitgevoerd en  niet schriftelijk zouden zijn goedgekeurd door de President van de Aanbieder, zijn  niet wettelijk bindend voor ons. Elke bepaling in dit contract die verboden of  onuitvoerbaar is in een bepaalde jurisdictie, geldt voor de strekking van het  verbod of de mate waarin de voorwaarde onuitvoerbaar is, niet voor deze  jurisdictie. Hierdoor wordt echter noch de geldigheid en de uitvoerbaarheid van  de overige algemene voorwaarden van dit contract beïnvloed, noch de geldigheid  en de uitvoerbaarheid van de betreffende bepaling in enige andere jurisdictie.<\/p>\n<p>            14.       <strong>Rechten  van de passagier:<\/strong> In geval van een directe tegenspraak  tussen een bepaling van deze overeenkomst en  een bepaling uit de geldende <em>Cruise  Industry Passenger Bill of Rights <\/em>(PBOR) op het moment van boeking,  primeert de PBOR.<\/p>\n<p><strong>B.        DE CRUISE OF LAND+ZEEREIS<\/strong><\/p>\n<p>            1.         <strong>Toeslagen  op de prijs, belastingen en haven kosten:<\/strong> (a) De prijs die u hebt betaald,  is lang vóór de vertrekdatum vastgesteld op basis van de op dat moment geldende  schattingen van brandstofkosten en andere kosten. Indien zich een stijging van  de brandstofkosten of andere kosten voordoet die boven de geschatte bedragen  uitkomt, hebben wij het recht de prijs op elk willekeurig moment tot het moment  van vertrek te verhogen, en betaling van de aanvullende kosten op te eisen voor  het moment van vertrek. We hebben het recht u toegang te weigeren indien deze  aanvullende kosten niet zijn betaald. Binnen zeven (7) dagen na ontvangst van  de mededeling dat er sprake is van aanvullende kosten op de prijs (maar niet  later dan het moment van vertrek), hebt u de mogelijkheid deze overeenkomst te  annuleren, waarna u het restitutiebedrag ontvangt. Op deze restitutie zijn geen  annuleringskosten van toepassing.<\/p>\n<p>            (b)        Naast  de prijs voor de Cruise of Land+Zeereis, bent u tevens een bedrag aan &ldquo;belastingen,  vergoedingen &amp; haven kosten&rdquo; verschuldigd. De term, zoals door ons  gebruikt, verwijst naar alle kosten, vergoedingen, tolgelden en belastingen die  worden opgelegd door overheids- of semi-overheidsinstellingen alsmede kosten en  vergoedingen van derden opgelegd in verbinding met de aanwezigheid van het Schip  in een haven. Belastingen, vergoedingen &amp; haven kosten kunnen het volgende  bevatten: Amerikaanse douanerechten, hoofdelijke belastingen, tolgelden voor  het Panamakanaal, dokgelden, liggelden, inspectiekosten, loodsdiensten,  luchtvaartbelastingen, hotelbelastingen of btw in het kader van een landreis,  immigratie- en naturalisatiekosten en vergoedingen van de belastingdienst alsmede  kosten voor navigatie-, aanleg- en stuwadoorsdiensten, kosten voor bagageafhandling/bewaring  en veiligheidsdiensten. Belastingen, vergoedingen &amp; haven kosten kunnen  berekend worden per passagier, per aanlegplaats, per ton of per schip. In het  geval van berekeningen per ton of per schip, worden deze gespreid over de  passagierscapaciteit van het Schip. Wijzingen van belastingen, vergoedingen  &amp; haven kosten zijn voorbehouden en wij behouden ons het recht voor de  extra kosten door te rekenen op het moment van vertrek alhoewel u de prijs in  zijn geheel al heeft betaald.<\/p>\n<p>            2.         <strong>Vijandigheden: <\/strong>Hoewel dat zeer  onwaarschijnlijk is, kan het Schip te maken krijgen met een (dreigende)  oorlogssituatie, een vergelijkbare bedreigende situatie of vijandigheden. Naast  ons recht om in deze situatie te handelen conform ons algemene recht tot het  nemen van veiligheidsmaatregelen, kunnen wij tevens besluiten dat het voor de  veiligheid van het Schip noodzakelijk is met of zonder lichten te varen,  bepaalde gewoonten, regel- en wetgeving voor de scheepvaart, lading en andere  in vredestijd van toepassing zijnde regelgeving na te laten of gewapend of  onbewapend, dan wel onder of zonder konvooi te varen.<\/p>\n<p>            3.         <strong>Brochure/Website/Annuleringsbeleid: <\/strong>als u de brochure van Holland America Line voor de Cruise of Land+Zeereis  nog niet hebt ontvangen, kunt u deze bij uw reisagent of bij ons aanvragen. U  kunt de meest actuele informatie ook op de websites van de Aanbieder  terugvinden. Als u een Cruise of Land+Zeereis van Holland America Line hebt geboekt,  raden wij u aan de brochure door te lezen en de pagina &lsquo;Voor u vertrekt&rsquo; op de  HAL-website te bekijken (<a href=\"http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action\" target=\"_blank\">www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action<\/a>).   Als u een Seabourn Cruise hebt  geboekt, is het raadzaam de Exclusieve Reisplanner goed door te lezen en de  pagina met Frequently Asked Questions (Veelgestelde vragen) op de website van Seabourn  te bekijken (<a href=\"http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions\" target=\"_blank\">www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions<\/a>). Gelieve er rekening mee te houden dat indien de brochure, het boekje of  de website niet overeenstemmen met dit contract, dit laatste doorslaggevend is.  Wij wijzen u in het bijzonder op het annuleringsbeleid waarin vermeld staat  welke annuleringskosten u verschuldigd bent als u de reis voor de vertrekdatum  wilt annuleren, afhankelijk van de tijd die er nog rest tot de vertrekdatum.  Aangezien het annuleren van de boeking waarschijnlijk een gemiste kans betekent  om plaatsen op andere Cruises of Land+Zeereizen te verkopen, zijn deze  annuleringskosten altijd verschuldigd ongeacht het eventueel opnieuw verkopen  van uw plaats. U stemt er hierbij mee in dat ons verlies voortvloeiend uit uw  annulering zeer moeilijk zo niet onmogelijk te bepalen is en dat de kosten  zoals vermeld in ons annuleringsbeleid een eerlijke en redelijke schatting ter  vereffening van de schade betreffen.<\/p>\n<p><strong>C.        VLIEGPAKKET<\/strong><\/p>\n<p><strong>            <\/strong>1.         <strong>Regelingen door de Aanbieder: <\/strong>Indien u  deelneemt aan ons Vliegpakket, zorgen wij voor luchtvervoer vanaf de  thuissteden die zijn opgesomd in onze brochure, tot aan het vertrekpunt van uw  Cruise of Land+Zeereis, en voor luchtvervoer terug vanaf het eindpunt van uw  Cruise of Land+Zeereis tot de thuisstad waar u bent vertrokken. Gezien de  speciale tarieven en regelingen met betrekking tot passagiersaantallen die wij  met luchtvaartmaatschappijen hebben, behouden wij ons het recht voor  luchtvaartmaatschappijen te selecteren en routes te bepalen. Het kan voorkomen  dat u naar een luchthaven reist die in een andere stad ligt dan waar u aan en  van boord van het Schip gaat. In dergelijke gevallen wordt er busvervoer  geregeld voor het traject van en naar het Schip. Door vluchtschema's of een  gebrek aan plaatsen kan het voorkomen dat u voor of na de Cruise of Land+Zeereis  een nacht in een hotel moet doorbrengen. Gelieve de website van de Aanbieder of  de toepasselijke brochure te raadplegen ten aanzien van ons beleid voor het  boeken van hotels en aansprakelijkheid voor de kosten van hotels en verwante  diensten.<\/p>\n<p>            2.<strong>         Wijzigingen van  vluchtschema's/vertragingen:<\/strong>  We  behouden ons het recht voor vluchten te wijzigen of aan te passen als dit door  wijzigingen in het vluchtschema noodzakelijk is. Indien de tickets reeds zijn uitgegeven,  zullen wij uw route of vlucht dienovereenkomstig aanpassen. In dat geval kunnen  wij u verzoeken uw tickets aan uw reisagent te retourneren. Als u uw  vluchtschema zelf op enigerlei wijze aanpast nadat de tickets zijn uitgegeven,  zijn de eventuele kosten daarvan voor uw rekening. Indien u onze hulp nodig  hebt bij het veranderen van vluchtarrangementen binnen 60 dagen vóór vertrek,  worden er administratiekosten in rekening gebracht bovenop de eventuele extra  kosten van de luchtvaartmaatschappijen. Als u met een schip van  Holland America Line reist en uw vlucht is vertraagd, vraag de  vliegtuigmaatschappij dan om onmiddellijk contact op te nemen met het Air/Sea  Department van HAL of bel ons zelf op: 1-800-628-4771 of  1-206-286-3294. Als u op een Schip van Seabourn reist en uw vlucht is  vertraagd, vraag de vliegtuigmaatschappij dan om onmiddellijk contact op te  nemen met het Air/Sea Department van Seabourn of bel ons zelf op 1-866-530-2195  of 1-206-626-9185.<\/p>\n<p>            3.         <strong>Terugbetalingen/Plaatstoewijzing/Speciale  diensten/Tarieven/Verloren tickets/Bagagekosten:<\/strong> Het maximale aan u terug  te betalen bedrag voor niet-gebruikte vliegtickets is nooit hoger dan het  bedrag dat u ons hebt betaald voor de vlucht of cruise. Wij kunnen geen  plaatstoewijzingen, speciale maaltijden of andere speciale diensten verstrekken  of bevestigen. Met deze verzoeken voor speciale voorzieningen kunt u terecht  bij uw reisagent. Gelieve op te merken dat omwille van wijzigende  luchtvaarttarieven op uw feitelijke ticket mogelijk een tarief vermeld is dat hoger  of lager ligt dan het tegoedbedrag van de toeslag voor luchtvervoer of 'cruise  only' zoals vermeld in de toepasbare brochure. Indien dit het geval is, kan het  verschil u aangerekend noch terugbetaald worden. Indien zich echter een  stijging van de kosten van brandstof voordoet of als er sprake is van andere  extra kosten of een verplichting tot het betalen van extra overheidsbelastingen  of -bijdragen, behouden wij ons wel het recht voor deze kosten aan u door te  rekenen. Wij raden u aan uw vliegtickets veilig op te bergen. In geval van  verlies bent u zelf verantwoordelijk voor de kosten van een vervangend ticket.  Elke luchtvaartmaatschappij heeft een eigen beleid ten aanzien van bagage. U  bent verantwoordelijk voor de kosten die de luchtvaartmaatschappij in rekening  brengt vanwege een teveel aan bagage of te zware bagage.<\/p>\n<p>            4.         <strong>Aansprakelijkheid  en relatie met luchtvaartmaatschappijen:<\/strong>   We doen ons uiterste best een geschikte vlucht voor u te vinden. Indien  echter, door onvoorziene omstandigheden buiten onze schuld om, wij niet in  staat zouden zijn een vlucht voor u te boeken (bijvoorbeeld vanwege het  maximumaantal passagiers dat wij kunnen plaatsen op basis van de tarieven waartegen  wij boeken) of als de vlucht die wij geboekt hebben, niet beschikbaar is of  anderszins geen doorgang kan vinden, is onze aansprakelijkheid beperkt tot het  terugbetalen van het bedrag dat u betaald hebt voor de vlucht of 'cruise only'.  Onze relatie met de luchtvaartmaatschappijen is er een van onafhankelijk  reisagent. Wij zijn niet aansprakelijk voor handelingen of nalatingen van een  luchtvaartmaatschappij, inclusief, en zonder beperkingen, handelingen of  nalatingen met betrekking tot het annuleren van vluchten, wijzigingen van het  vluchtschema, wijzigingen van de route, schade aan of vertraging of verlies van  bagage, vertragingen van vluchten, falen van machines of apparatuur,  ongelukken, een tekort aan piloten of ander personeel, overboekingen of computerfouten.  Dienovereenkomstig hebt u geen enkel verhaalrecht of recht op vorderingen tegen  ons, voor de gevolgen van de handelingen of nalatingen van een  luchtvaartmaatschappij. De aansprakelijkheden en de verplichtingen van een  luchtvaartmaatschappij ten opzichte van u, en uw rechten ten opzichte van een  luchtvaartmaatschappij, zijn onderworpen aan alle algemene voorwaarden geldend  voor het vliegticket en de vliegtarieven, en alle overheidswet- en regelgeving  die van invloed is op of anderszins verband houdt met deze rechten,  aansprakelijkheden en verplichtingen.<\/p>\n<p>17 december 2013<\/p>\n -->\n\n<!-- THEN SPANISH -->\n <!-- mp_trans_add=\"ES\" \n <p><strong>TÉRMINOS Y CONDICIONES IMPORTANTES DEL CONTRATO. LÉALOS ATENTAMENTE  ANTES DE ACEPTARLOS.<\/strong><\/p>\n<p>                                                                                                Contrato  de crucero<\/p>\n<p>                                                                                                Copia  para el pasajero<br />\n                                                                                                Términos  y condiciones<\/p>\n<p><strong>EMITIDO CON SUJECIÓN A LOS TÉRMINOS Y LAS  CONDICIONES IMPORTANTES DE ESTA PÁGINA Y LAS SIGUIENTES. LEA ATENTAMENTE LOS  TÉRMINOS Y LAS CONDICIONES ANTES DE ACEPTAR.<\/strong><br />\n  ------------------------------------------------------------------------------------------------------------------<br />\n  ------------------------------------------------------------------------------------------------------------------<br />\n  <strong>AVISO IMPORTANTE PARA LOS PASAJEROS<\/strong><\/p>\n<p>ESTE  DOCUMENTO ES UN CONTRATO ENTRE USTED Y NOSOTROS, QUE NOS VINCULA LEGALMENTE.  ESTE CONTRATO INCLUYE TODOS LOS TÉRMINOS DE NUESTRO ACUERDO Y REEMPLAZA  CUALQUIER OTRO ACUERDO, COMUNICACIÓN O ASEVERACIÓN ORAL, IMPLÍCITA O ESCRITA  QUE SE HAYA HECHO, SALVO DISPOSICIÓN CONTRARIA INDICADA EXPLÍCITAMENTE EN ESTE  DOCUMENTO. LA PALABRA &quot;USTED&rdquo; SE REFIERE A TODAS LAS PERSONAS QUE RESERVEN  O COMPREN EL CRUCERO O VIAJES &ldquo;TIERRA+MAR&rdquo; (INCLUYENDO, SI PROCEDE, LA EXCURSIÓN POR TIERRA Y/O EL PAQUETE AÉREO), O QUE VIAJEN BAJO ESTE CONTRATO, ASÍ COMO LAS  PERSONAS QUE ESTÉN BAJO SU CUIDADO, INCLUIDOS LOS MENORES, ADEMÁS DE SUS  HEREDEROS, CAUSAHABIENTES Y REPRESENTANTES PERSONALES. LAS PALABRAS  &quot;NOSOTROS&rdquo; Y &quot;NOS&rdquo; HACEN REFERENCIA AL PROPIETARIO, AL PROVEEDOR Y A  LAS DEMÁS EMPRESAS DE HOLLAND AMERICA LINE Y LAS EMPRESAS DE SEABOURN, DE LAS  QUE SE OFRECE UNA LISTA ÍNTEGRA EN LA CLÁUSULA A. 1 MÁS ABAJO. EN ESTE CONTRATO  TAMBIÉN SE CONCEDEN DERECHOS A OTRAS PERSONAS Y ENTIDADES, ASÍ COMO AL PROPIO  BARCO.<\/p>\n<p>AVISO: QUEREMOS DIRIGIR  SU ATENCIÓN ESPECIALMENTE A LAS CLÁUSULAS A. 1, A. 3, A. 4, A. 5, A. 6, A. 7,  A. 9 Y C. 4 SIGUIENTES, QUE CONTIENEN LIMITACIONES IMPORTANTES SOBRE SU DERECHO  A INTERPONER DEMANDAS CONTRA NOSOTROS O CIERTOS TERCEROS, INCLUYENDO LAS  LIMITACIONES CONCERNIENTES AL TRIBUNAL COMPETENTE, EL PLAZO PARA ENTABLAR  PROCEDIMIENTOS LEGALES Y EL DERECHO A INCORPORARSE A QUERELLAS CONJUNTAS.  <\/p>\n<p>ESTE  CONTRATO TAMBIÉN INCLUYE LAS CONDICIONES, BAJO LAS QUE EL PROVEEDOR RESERVA EL  TRANSPORTE AÉREO EN CASO DE QUE USTED PARTICIPE EN EL PROGRAMA DE VUELOS DE  DICHO PROVEEDOR. SI NO ESTÁ DE ACUERDO CON ALGUNA DE ESTAS CONDICIONES, TIENE  LA POSIBILIDAD DE ORGANIZAR EL TRANSPORTE AÉREO POR SU PROPIA CUENTA. EN ESE  CASO, SOLAMENTE SE LE REEMBOLSARÁ EL IMPORTE DEL COMPLEMENTO POR EL TRANSPORTE  AÉREO O DEL CRUCERO QUE HAYA ABONADO AL PROVEEDOR.<\/p>\n<p>SALVO EXCEPCIONES  ESPECÍFICAS, TODAS LAS DISPUTAS DERIVADAS DE NUESTRA RELACIÓN CONTRACTUAL SE  ARBITRARÁN ANTE LA AMERICAN ARBITRATION ASSOCIATION (ASOCIACIÓN AMERICANA DE  ARBITRAJE) DEL CONDADO DE KING (ESTADO DE WASHINGTON. EE.UU.). TODAS LAS  DISPUTAS QUE NO ESTÁN SUJETAS A ARBITRAJE SE CELEBRARÁN, SI PROCEDIESE, EN Y  ANTE EL TRIBUNAL DE PRIMERA INSTANCIA DE LOS ESTADOS UNIDOS, EN CONCRETO ANTE  EL PERTENECIENTE AL DISTRITO OCCIDENTAL DE WASHINGTON EN SEATTLE Y, EN CASO DE  QUERELLAS PARA LAS QUE LOS TRIBUNALES FEDERALES DE LOS ESTADOS UNIDOS NO TENGAN  JURISDICCIÓN, ÉSTAS SE CELEBRARÁN ANTE LOS TRIBUNALES DEL CONDADO DE KING  (ESTADO DE WASHINGTON, EE. UU. ), CON EXCLUSIÓN DE TODOS LOS DEMÁS TRIBUNALES.<br />\n  ______________________________________________________________________________<br />\n  <strong>TÉRMINOS Y CONDICIONES IMPORTANTES DEL CONTRATO.  LÉALOS ATENTAMENTE  ANTES DE ACEPTARLOS<\/strong><\/p>\n<p><strong>A.        DISPOSICIONES GENERALES<\/strong><\/p>\n<p>             1. <strong>Definiciones importantes, reembolsos,  terceros beneficiarios<\/strong>: (a) <strong>&quot;Barco&quot;<\/strong> se refiere al barco en el que se realizará el transporte oceánico para el  crucero o viaje &ldquo;tierra+mar&rdquo;. <strong>&ldquo;Propietario&quot;<\/strong> se refiere al propietario y, donde corresponda, al operador del barco. Los  barcos WESTERDAM, ZUIDERDAM, OOSTERDAM, PRINSENDAM, AMSTERDAM, ZAANDAM,  EURODAM, VOLENDAM, NOORDAM y NIEUW AMSTERDAM son propiedad de HAL Antillen N.  V., una empresa de Curaçao, y son operados por HAL; los barcos STATENDAM,  MAASDAM, RYNDAM, VEENDAM y ROTTERDAM son propiedad de HAL Nederland N. V., una  empresa de Curaçao, y son operados por HAL, en tanto que el barco PRIDE es  propiedad de la Windstar Pride Limited, una empresa de las Bahamas, y es  operado por Seabourn; el barco SPIRIT es propiedad de Star Voyager Limited, una  empresa de las Bahamas, y es operado por Seabourn; LEGEND es propiedad de Star Legend Limited, una  empresa de las Bahamas, y es operado por Seabourn; por otro lado, los barcos  ODYSSEY, SOJOURN y QUEST son propiedad y operados por Seabourn. La propiedad y el registro de los barcos se  encuentran sujetos a cambios. <strong>&ldquo;Crucero&quot;<\/strong> y <strong>viaje &ldquo;tierra+mar&rdquo;<\/strong> se refieren al  crucero o al viaje &ldquo;tierra+mar&rdquo; específico indicado en este documento (los  viajes &ldquo;tierra+mar&rdquo; sólo se ofrecen por HAL), los cuales pueden ser modificados  dentro de este mismo contrato, e incluye los periodos de embarque y de  desembarque del barco y la estancia en tierra mientras el barco está atracado  en el puerto. <strong>&quot;HAL&quot;<\/strong> hace  referencia a Holland America Line N.V., una empresa de Curaçao, que actúa en  calidad de socio general de la Cruiseport Curacao C.V. &ldquo;<strong>Seabourn<\/strong>&rdquo;  hace referencia a Seabourn Cruise Line Limited, una empresa de las Bermudas. <strong>&quot;Proveedor&quot;<\/strong> se refiere a HAL o Seabourn, según corresponda  a su crucero. <strong>&quot;Empresas&quot;<\/strong> se refiere al Propietario, HAL, Seabourn, Cruiseport Curacao C.V., Windstar Pride Limited,  Star Voyager Limited, Star Legend Limited, Westours Motor Coaches, LLC d/b/a  Gray Line of Alaska, Royal Hyway Tours, Inc., Westmark Hotels, Inc., Westmark  Hotels of Canada Ltd., HAL Properties Limited, HAL Services B.V. y a cualquier otra empresa afiliada corporativa  de HAL o de Seabourn que le proporcione, o de la que se espera que le  proporcione a usted, bienes o servicios que forman parte o suceden a raíz del crucero,  el viaje &ldquo;tierra+mar&rdquo;, el Paquete aéreo o de la excursión por tierra. <strong>&quot;Partida inicial&quot;<\/strong> se refiere  al momento en que empieza el tránsito con cualquier medio de transporte que  hayamos reservado nosotros (incluido el transporte aéreo) con el fin de realizar  el crucero o el viaje &ldquo;tierra+mar&rdquo;. <strong>&quot;Paquete  aéreo&quot;<\/strong> se refiere al transporte aéreo que le hemos reservado para el  trayecto de ida y de vuelta hacia y desde el crucero o el viaje &ldquo;tierra+mar&rdquo;. <strong>&quot;Excursión por tierra&quot;<\/strong> se  refiere a un paquete o transporte previo o posterior al crucero o al viaje  &ldquo;tierra+mar&rdquo;, que usted haya adquirido (no incluyendo el Paquete aéreo), o bien  a una excursión por tierra que usted haya adquirido durante el crucero o el  viaje &ldquo;tierra+mar&rdquo;, y para la que usted se tenga que desplazar en uno o más  autobuses, embarcaciones o trenes de nuestra propiedad o que nosotros  administramos. <strong>&quot;Excursión por  tierra&quot;<\/strong> se refiere asimismo a las visitas que usted realice a Cayo  Media Luna (sito en la isla Little San Salvador) de las Bahamas (<strong>&quot;Cayo Media Luna/Half Moon Cay&quot;<\/strong>).  <\/p>\n<p>            (b)         &ldquo;<strong>Importe  reembolsado<\/strong>&rdquo; se refiere a la parte de la tarifa del crucero, del viaje &ldquo;tierra+mar&rdquo;, la excursión por tierra o el Paquete aéreo,  que nosotros hayamos recibido efectivamente. Una parte de la tarifa fue  retenida o destinada a la agencia de viajes como pago por sus servicios. El  Importe reembolsado no incluye la parte de la tarifa retenida o pagada a tal  agente. Usted es el único responsable de recuperar el reembolso del importe  abonado o retenido. Cualquier reembolso se  realizará únicamente en la moneda en la que hayamos recibido tal pago y en el  país donde se haya abonado el billete, todo ello sujeto a las normativas de  cambio de moneda extranjera vigentes en dicho país.<\/p>\n<p>            (c)        Ciertas  terceras partes derivan derechos y exenciones de responsabilidad como resultado  de este contrato. Específicamente, todos nuestros derechos, exenciones de  responsabilidad, defensas e inmunidades concedidas por este contrato (incluidos  de forma no excluyente aquellos, derivados de las cláusulas A. 3, A. 4, A. 5,  A. 6, A. 7, A. 9 y C. 4), la legislación aplicable y las limitaciones  concernientes al tribunal competente, el plazo para entablar procedimientos  legales y el derecho a incorporarse a querellas conjuntas, redundarán asimismo  en beneficio de nuestros empleados y agentes, así como de Alaska Railroad  Corporation, el barco y los guardas del barco, los operadores, directores,  fletadores, oficiales, el personal, la tripulación, los astilleros y los  constructores de cualquier componente, así como de todos los proveedores,  operadores de excursiones por tierra u operadores del viaje, el médico del  barco, el enfermero, el personal de la tienda, el personal del servicio de  salud y de belleza, el personal del gimnasio, los fotógrafos y demás  concesionarios y contratistas independientes de tal barco. La responsabilidad  de estas terceras partes ante usted, ya sea por contrato o agravio, no será  nunca mayor o diferente a la nuestra.<\/p>\n<p>            2.         <strong>Puesta a disposición del crucero, del viaje  &ldquo;tierra+mar&rdquo;, las excursiones por tierra y el Paquete aéreo: <\/strong>En  consideración de haber recibido el pago íntegro de la tarifa, y con sujeción a  los términos y condiciones de este contrato: (a) El Proveedor acuerda  transportarle en el barco para que pueda disfrutar del periodo en barco  correspondiente al crucero o al viaje &ldquo;tierra+mar&rdquo;; (b) en cuanto a los viajes &ldquo;tierra+mar&rdquo;, HAL acuerda proporcionarle la parte del viaje &ldquo;tierra+mar&rdquo; previa al embarque inicial o posterior al  desembarque final del barco; (c) en las excursiones por tierra, cada empresa  que proporcione una parte de tal excursión por tierra, acuerda poner a  disposición sus correspondientes servicios; y (d) en los Paquetes aéreos, el  Proveedor acuerda reservar el transporte aéreo necesario al inicio y al final  del crucero o del viaje &ldquo;tierra+mar&rdquo;. Este contrato solamente es válido para el  crucero o el viaje &ldquo;tierra+mar&rdquo;, y para el camarote o la suite especificad/a en  este contrato o el/la que nosotros le hayamos asignado. La persona que acepta  el presente contrato declara que él o ella está autorizado/a por todas las  personas incluidas en la misma reserva, para aceptar y estar de acuerdo con los  términos y las condiciones del contrato y en nombre de todos ellos. Aunque, en  este contrato se haga referencia al Propietario, al Proveedor y a las Empresas  como &ldquo;nosotros&rdquo; o &ldquo;nos&rdquo;, ningún Propietario, Proveedor ni Empresa será  responsable de los actos ni de las omisiones de los demás Propietarios o  Empresas, ni de los servicios proporcionados o que vayan a proporcionar otros  Propietarios, Proveedores o Empresas.  <\/p>\n<p>            3.         <strong>Plazos  para notificar reclamaciones e interponer y notificar querellas; fuero para  demandas; retirada de querellas conjuntas: <\/strong>Todas las disputas y cuestiones  asociadas, relacionadas o incidentales, derivadas por cualquier causa de este  contrato, del crucero, el viaje &ldquo;tierra+mar&rdquo;, la excursión por tierra o el  Paquete aéreo, incluyendo sin limitación reclamaciones contra terceros que no  sean el Proveedor, estarán sometidas a los siguientes plazos para notificar  tales reclamaciones y entablar y notificar procedimientos legales (incluyendo  arbitrajes):<\/p>\n<p>            (a)        En las cuestiones regidas por el  artículo 46 del Código de los Estados Unidos en su sección 30508, (Estatutos de  los Estados Unidos, que permiten a los armadores limitar el tiempo durante el  que un pasajero puede deducir una reclamación o formular demanda), usted no  podrá, tal como aquí se indica, entablar ningún pleito contra nosotros, contra  terceros o contra el barco, por causa de defunción o por daños personales,  incluyendo estrés emocional, a no ser que nos lo notifique por escrito en el  plazo no mayor a seis (6) meses tras la fecha de tal defunción o daño, la  acción judicial se promueva en el plazo no mayor a un (1) año tras la fecha de  tal defunción o daño, y se notifique la demanda al Proveedor, Propietario, la  Empresa, el barco, o cualquier tercero, según proceda, en un plazo de treinta  (30) días tras el vencimiento del citado plazo de un año.<\/p>\n<p>            (b)        Para todas las demás reclamaciones,  incluidas de forma no excluyente las reclamaciones por pérdida de equipaje,  daños en el equipaje, incumplimiento del contrato, falseamiento, enfermedad,  defunción o daños, que no estén regidas por el artículo 46 del Código de los  Estados Unidos en su sección 30508, y que se fundamenten en un contrato,  agravio o derechos reglamentarios, constitucionales o legales de otro tipo,  incluidas de forma no excluyente la presunta violación de derechos civiles, de  leyes contra la discriminación, del consumidor o de privacidad; o por pérdidas,  daños o gastos relacionados, derivados de alguna manera o conectados con este  contrato o con su crucero, el viaje &ldquo;tierra+mar&rdquo;, la excursión por tierra o el  paquete aéreo, e independientemente de su descripción, alegación o forma, usted  no podrá entablar ningún procedimiento legal (incluyendo arbitrajes) contra nosotros,  contra el barco o contra terceros y; así mismo, ni nosotros ni el barco ni  tales terceros nos haremos responsables, a no ser que recibamos una tal  reclamación por escrito en un plazo de treinta (30) días tras la conclusión del  crucero o del viaje &ldquo;tierra+mar&rdquo; (incluyendo, si procediese, la excursión por  tierra y/o el paquete aéreo), el procedimiento legal se promueva en un plazo de  seis meses tras la conclusión del crucero o del viaje &ldquo;tierra+mar&rdquo; (incluyendo,  si procediese, la excursión por tierra y/o el paquete aéreo), y se notifiquen  reglamentariamente al Proveedor, al Propietario, al barco, la Empresa o a  cualquier tercero, según proceda, los documentos de promoción del procedimiento  legal dentro de un plazo de treinta (30) días tras el vencimiento de tal plazo  de seis meses.  <br />\n  <br />\n              (c)        En el caso de reclamaciones presentadas  por un menor o por una persona con incapacidad legal, o las presentadas en su  nombre, así como de reclamaciones por defunción debida a negligencia, los  plazos descritos entrarán en vigor en las fechas siguientes (lo que ocurra  primero): (a) fecha de asignación de un representante legal para el menor o la  persona con incapacidad legal, o para la herencia (según sea el caso); (b) la  fecha en que el menor alcance la mayoría de edad o la persona incapacitada  recupere la capacidad; o (c) tres (3) años después de la fecha de defunción, de  la lesión o del daño material, según proceda.<\/p>\n<p>            (d)       USTED Y NOSOTROS ACORDAMOS QUE TODAS LAS  RECLAMACIONES O DISPUTAS DERIVADAS O CONCERNIENTES A CUALQUIER ASPECTO DE LA  RELACIÓN CONTRACTUAL EXISTENTE ENTRE NOSOTROS Y USTED SERÁN SOMETIDAS A  ARBITRAJE, aunque la reclamación se derive o pueda derivarse de actos u  omisiones ocurridos antes o después del crucero, el viaje &ldquo;tierra+mar&rdquo;, de  la excursión por tierra o del paquete aéreo, EXCEPTO que usted y nosotros  acordemos que no se arbitrarán: (i) reclamaciones relacionadas con daños  personales, enfermedad o defunción de un pasajero, o (ii) reclamaciones  individuales que correspondan a la jurisdicción de una corte de reclamos  menores (Small Claims Court) y que se entablan allí. Este acuerdo de arbitraje se  regirá por y está sujeto a la Ley Federal de Arbitraje (&ldquo;FAA&rdquo;, por sus siglas  en inglés), Artículos 1 y subsiguientes del Título 9 del Código de los Estados  Unidos) y a la Convención de las Naciones Unidas sobre el Reconocimiento y  Ejecución de Sentencias Arbitrales Extranjeras (celebrada en Nueva York 1958)  (&ldquo;la Convención&rdquo;), Artículos 202 a 208 del Título 9 del Código de los Estados  Unidos, y se podrá ejecutar según la FAA o la Convención. USTED TIENE LA  POSIBILIDAD DE RECHAZAR ESTA DISPOSICIÓN DE ARBITRAJE SIGUIENDO LAS  INSTRUCCIONES DE ESTE ARTÍCULO. SI USTED LA RECHAZA, NI USTED NI NOSOTROS  TENDREMOS EL DERECHO A EXIGIR UN ARBITRAJE. El rechazo de la disposición de  arbitraje no afectará los otros aspectos de este contrato. Para rechazar la  disposición de arbitraje, usted deberá enviarnos una comunicación en este  sentido (a) 30 días después de la fecha en que usted o su agencia de viajes  reciba este contrato, a saber, vía electrónica o por escrito, o (b) la fecha de  la partida inicial, según lo que ocurra primero. La comunicación deberá incluir  su nombre, su itinerario y la fecha de zarpada y ser enviada a Arbitration  (arbitraje), Holland America Line/Seabourn, 300 Elliott Avenue West, Seattle,  WA 98119, Attn: Legal Department (Departamento jurídico). Esta constituye la  única forma para rechazar la disposición de arbitraje.<\/p>\n<p>            (e)        El arbitraje se llevará a cabo en el  Condado de King (Estado de Washington, EE. UU.), con exclusión de cualquier  otro fuero. Usted consiente esta jurisdicción y desiste a cualquier objeción en  contra del arbitraje en el Condado de King, Washington. Tanto usted como  nosotros podremos iniciar un procedimiento arbitral enviando a la otra parte  una carta certificada solicitando el arbitraje y (i) describiendo la naturaleza  y el fundamento de la reclamación o de la disputa y (ii) exponiendo la  subsanación exigida. Si usted desea iniciar el arbitraje, deberá enviarnos la  carta a Arbitration, Holland America Line/Seabourn, 300 Elliott Avenue West,  Seattle, WA 98119. La carta deberá ser recibida por nosotros dentro del plazo  especificado para la notificación de documentos que entablan procedimientos  legales. La American Arbitration Association (Asociación Americana de Arbitraje  - &ldquo;AAA&rdquo;) administrará el arbitraje conforme a su Reglamento de Arbitraje  Comercial y los Procedimientos Complementarios para Controversias relacionadas  con los Consumidores (las &ldquo;Reglas de la AAA&rdquo;), que por referencia se incorporan  al presente contrato, modificándolo en estos términos. Las Reglas AAA se  encuentran a disposición en Internet bajo www.adr.org, alternativamente puede  llamar al No. de teléfono 1-800-778-7879 de la AAA. Nosotros nos encargaremos  de pagar todos los derechos de interposición y administración, así como los  honorarios del árbitro, salvo que su reclamación exceda 75.000 $ o que usted  solicite un interdicto provisorio. Si usted inicia un arbitraje, en el cual  demanda más de 75.000 $ o solicita un interdicto provisorio, regirán para el  pago de los derechos las Reglas de la AAA. El árbitro deberá ser un abogado con  al menos diez años de experiencia en derecho marítimo y será elegido conforme a  las Reglas de la AAA. El árbitro deberá regirse por este contrato y podrá  juzgar sobre las mismas indemnizaciones y medidas de subsanación que un  tribunal, incluyendo los honorarios de abogado aplicables según la ley. Un  arbitraje es más informal que una querella ante un tribunal. EN UN ARBITRAJE,  NINGUNA PARTE TENDRÁ DERECHO A UN JUICIO ANTE JURADO. LAS PARTES TENDRÁN EL  DERECHO A INTERCAMBIAR PRUEBAS ANTES DEL ARBITRAJE EN EL ALCANCE PERMITIDO Y  BAJO LAS CONDICIONES ESTIPULADAS POR LAS REGLAS DE LA AAA. EL DERECHO A APELAR  ESTÁ MÁS LIMITADO EN UN ARBITRAJE QUE EN UN PROCEDIMIENTO JUDICIAL. ES DECIR,  ES POSIBLE QUE OTROS DERECHOS, QUE USTED O NOSOTROS TENDRÍAMOS, SI USTED O  NOSOTROS ACUDIÉRAMOS A UN TRIBUNAL, NO ESTÉN DISPONIBLES EN UN ARBITRAJE.<br />\n  <br />\n              (f)        EN UN ARBITRAJE, NI USTED  NI NOSOTROS TENDRÁN DERECHO A INCORPORARSE A UNA QUERELLA CONJUNTA, YA SEA COMO  REPRESENTANTE O MIEMBRO DE UN GRUPO. En caso de que esta prohibición de  arbitraje en grupo fuera declarada nula o inexigible, no se aplicará el acuerdo  de arbitraje. El árbitro no tendrá facultades para juzgar en beneficio o en  contra de una persona que no se encuentre nombrada parte del arbitraje.  <\/p>\n<p>            (g)        TODAS LAS RECLAMACIONES O DISPUTAS  DERIVADAS O CONCERNIENTES A CUALQUIER ASPECTO DE LA RELACIÓN CONTRACTUAL ENTRE  NOSOTROS QUE NO ESTÉN SUJETAS AL ARBITRAJE SE CELEBRARÁN, SI PROCEDIESE, EN Y  ANTE EL TRIBUNAL DE PRIMERA INSTANCIA DE LOS ESTADOS UNIDOS, PERTENECIENTE AL  DISTRITO OCCIDENTAL DE WASHINGTON EN SEATTLE, O, EN CASO DE PLEITOS PARA LOS  QUE LOS TRIBUNALES FEDERALES DE LOS ESTADOS UNIDOS NO TENGAN JURISDICCIÓN,  ÉSTOS SE CELEBRARÁN ANTE LOS TRIBUNALES DEL CONDADO DE KING (ESTADO DE  WASHINGTON, EE. UU. ), CON EXCLUSIÓN DE TODOS LOS DEMÁS TRIBUNALES.<\/p>\n<p>            4.         <strong>Limitación de responsabilidades, ley  vigente y servicios ajenos al proveedor: <\/strong>(a) Si sufre daños, se pone  enfermo o fallece; si su propiedad sufre daños o se pierde; si usted o su  propiedad sufren un retraso; o si sufre cualquier otra pérdida o daño de otro  tipo, no nos hacemos responsables de ello, a no ser que la causa de tal evento  sea debida a negligencia u omisión intencionada por nuestra parte. Rechazamos  toda responsabilidad ante usted, bajo cualquier circunstancia, por sufrir  estrés emocional, daños mentales o psicológicos que no sean: (i) el resultado  de lesiones físicas causadas por negligencia u omisión de algún miembro de la  tripulación, directivo, agente, patrón, propietario u operador del barco; (ii)  el resultado de haber estado expuesto a un riesgo real de sufrir lesiones  físicas debido a la negligencia u omisión de algún miembro de la tripulación,  directivo, agente, patrón, propietario u operador del barco; o (iii) provocados  intencionadamente por algún miembro de la tripulación, directivo, agente,  patrón, propietario u operador del barco. En ningún caso nos hacemos  responsables de cualquier daño consecuente, incidental, de carácter ejemplar o  punitivo que pudiese sufrir.<\/p>\n<p>                (b)           Este  contrato se expidió en Seattle (Washington). En   cruceros internacionales que no empiecen, terminen o hagan escala en un  puerto de Estados Unidos de América, y en los cuales los pasajeros emprenden el  crucero embarcando en un puerto de un Estado miembro de la UE o desembarcan al  final del crucero en un puerto tal,  tenemos  derecho a cualquier limitación e inmunidad de responsabilidad por pérdidas o  daños en el equipaje, fallecimiento y/o lesiones personales con arreglo al  Reglamento (CE) 392/2009 sobre la responsabilidad de los transportistas de  pasajeros por mar en caso de accidente. Salvo que la pérdida o el daño se deba  a sucesos relacionados con la navegación - definidos en el Reglamento como  naufragio, zozobra, collision o encallamiento del barco, explosión o incendio  en el barco, o defecto en el barco -, nuestra responsabilidad estará limitada a  no más de 400 000 Special Drawing Rights (&ldquo;SDRs&rdquo; - unidades de cuenta) - (que  corresponden a aproximadamente 608.000 USD, importe que fluctúa en dependencia  del tipo de cambio de moneda diario publicado por el <em>Wall Street Journal<\/em>),  si el pasajero comprueba que el suceso es el resultado de una culpa o  negligencia nuestra. En caso de que la pérdida o el daño se deba a un suceso  relacionado con la navegación, nuestra responsabilidad estará limitada a no más  de 250.000 unidades de cuenta (que corresponden a aproximadamente 380.000 USD,  importe que fluctúa en dependencia del tipo de cambio de moneda diario  publicado por el <em>Wall Street Journal<\/em>). La indemnización por pérdidas  causadas por un suceso relacionado con la navegación puede alcanzar hasta  400.000 unidades de cuenta como máximo, a no ser que nosotros comprobemos que  el suceso ocurrió sin nuestra culpa o negligencia. Actos de guerra,  hostilidades, guerra civil, insurrecciones, catástrofes naturales, o actos u  omisiones intencionados por parte de terceros no se entenderán como sucesos  relacionados con la navegación. En aquellos casos, en los cuales la pérdida o  el daño ha sido causado en relación con una guerra o un acto de terrorismo,  nuestra responsabilidad por cualquier lesión personal o por fallecimiento  (independientemente si ha sucedido durante un suceso relacionado o no  relacionado con la navegación) estará limitada al valor respectivamente más  bajo entre 250.000 unidades de cuenta por pasajero y 340 millones de unidades de  cuenta por barco y por suceso. Para cruceros que están sujetos al Reglamento  (CE) 392/2009 no se podrán reclamar indemnizaciones punitivas. Para consultar  el Reglamento (CE) 392/2009 visite <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:131:0024:0046:ES:PDF\" target=\"_blank\">http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:131:0024:0046:ES:PDF<\/a>. Pasajeros que se embarcan a un crucero en un  puerto de un Estado miembro de la EU gozarán adicionalmente de los derechos  estipulados en el Reglamento (CE) 1177/2010. Para consultar el Reglamento (CE)  1177/2010 visite <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2010:334:0001:01:ES:HTML\" target=\"_blank\">http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2010:334:0001:01:ES:HTML<\/a>.<\/p>\n<p>            (c)        Además, y en todos los demás cruceros y viajes &ldquo;tierra+mar&rdquo;, se aplicarán todas las exenciones y  limitaciones de responsabilidad provistas o autorizadas por la legislación de  los Estados Unidos, incluyendo el artículo 46 del Código de los Estados Unidos  en sus secciones 30501-30509 y 30511, que son leyes de los Estados Unidos que  limitan la responsabilidad de los propietarios de barcos. Salvo que se disponga  lo contrario, este contrato se regirá e interpretará exclusivamente de  conformidad con la legislación marítima general de los Estados Unidos, la que  asimismo procederá aplicar para cualquier reclamación o disputa relacionada con  nuestra relación contractual, independientemente de las prescripciones  relativas a la elección de la ley aplicable, la que reemplazará, sustituirá y  prevalecerá frente a cualquier disposición legal contraria de otro Estado o  nación; en la medida en que dicha legislación marítima no sea aplicable, para  este contrato, así como para cualquier reclamación o disputa relacionada con  nuestra relación contractual se aplicarán las leyes del Estado de Washington  (EE. UU.).<\/p>\n<p>            (d)       No nos comprometemos a supervisar, ni asumimos ninguna  responsabilidad respecto a los actos u omisiones de los médicos del barco,  enfermeros del barco, personal de las tiendas, personal de salud y belleza,  fotógrafos o de cualquier tercero que ofrezca sus servicios. Todos ellos son  contratistas independientes o empleados de los mismos y trabajan directamente  para el pasajero cuando realizan sus servicios. En lo que se refiere al viaje &ldquo;tierra+mar&rdquo; y a las excursiones por tierra, se  proporcionará cierto transporte con un equipo que sea de nuestra propiedad o  que nosotros administremos. Todos los demás servicios de transporte,  excursiones por tierra, alojamiento y servicios aéreos o en tierra (a los que  nos referimos como &ldquo;<strong>Servicios ajenos al  Proveedor<\/strong>&rdquo;) son responsabilidad de terceros que actúan como contratistas  independientes, y no de nosotros. No supervisamos ni controlamos las  actividades llevadas a cabo por Servicios ajenos al Proveedor ni asumimos  responsabilidad alguna ni tenemos representación expresa ni implícita al  respecto de su idoneidad. Por mencionar a modo de ejemplo solamente, los  Servicios ajenos al Proveedor incluyen bienes y servicios proporcionados por  médicos en tierra, ambulancias aéreas, hoteles, restaurantes, líneas aéreas  (incluidas las líneas aéreas utilizadas en cualquier Paquete aéreo),  ferrocarriles, excursiones por tierra y operadores turísticos (que no seamos  nosotros), operadores de helicópteros, operadores de parques de atracciones,  operadores de embarcaciones y operadores de autobuses. Por consiguiente, usted  asume todos los riesgos cuando utiliza los servicios ajenos al Proveedor,  sujetos únicamente a cuales fueran los términos o acuerdos que haya  establecido, o que hayan establecido en su nombre con la parte que ofrezca tal  servicio ajeno al Proveedor. El dinero que recibamos por los servicios ajenos al  Proveedor, se considerará recibido únicamente en concepto de contratista  independiente, a ser pagado a la parte correspondiente (exceptuando la comisión  retenida, si la hubiese). No nos hacemos responsables del reembolso de ese  dinero, excepto del importe retenido cuando no sea pagadero a la parte que  proporcionó tales servicios ajenos al Proveedor. De una forma parecida,  cualquier examen o tratamiento médico que reciba por parte de personal médico a  bordo del barco durante el crucero, el viaje &ldquo;tierra+mar&rdquo; o la  excursión por tierra, se ofrecerá únicamente para su propia comodidad y será  realizado por contratistas independientes, y no por nuestros agentes o  empleados. No nos comprometemos a supervisar la experiencia médica de dicho  personal, ni nos hacemos responsables de las consecuencias de cualquier examen,  consejo, diagnóstico, medicación, tratamiento, pronóstico u otros servicios  profesionales que algún médico o enfermero le preste o deje de hacer. Además, esos servicios profesionales son  susceptibles de ser cobrados.<\/p>\n<p>            (e)        Usted asume todos los riesgos por daños,  defunción o pérdida, derivados del uso personal del equipo deportivo o  recreativo del barco, así como por la conducta criminal de cualquier tercera  persona.<\/p>\n<p>            (f)        Durante  el crucero y su estancia en el barco durante el viaje &ldquo;tierra+mar&rdquo;, le  transportaremos a usted y sus propiedades entre los puertos donde hacemos  escala. En los puertos en los que el barco no pueda atracar, proporcionaremos  un transporte adecuado desde el lugar donde esté fondeado el barco, hasta el  muelle. Las personas con movilidad reducida que viajen en un barco de Holland  America Line deberían consultar la página &quot;Lo que necesita saber antes de  viajar&quot; del sitio web de HAL (<a href=\"http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action?tabName=Shipboard+Life&amp;contentMenu=Accessible+Cruising\" target=\"_blank\">http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action?tabName=Shipboard+Life&amp;contentMenu=Accessible+Cruising<\/a>) para conocer nuestras limitaciones a la hora  de llevarle a tierra. Las personas con movilidad reducida que viajen en un  barco de Seabourn, deberían consultar el apartado &ldquo;Viajar sin barreras&rdquo; de la  página &ldquo;Preguntas frecuentes&rdquo; de la web de Seabourn  (<a href=\"http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions&amp;contentMenu=Accessible+Cruising\" target=\"_blank\">http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions&amp;contentMenu=Accessible+Cruising<\/a>) o el Planeador de viajes exclusivos de  Cruceros Seabourn, para conocer nuestras limitaciones a la hora de llevarle a  tierra.<\/p>\n<p>            5.         <strong>Cambio de itinerarios, cancelaciones y  leyes de cabotaje: <\/strong>(a) Aunque hagamos todo lo que esté en nuestras manos  para ofrecerle el crucero, el viaje &ldquo;tierra+mar&rdquo; y/o la excursión por tierra, determinadas  situaciones pueden exigir que se efectúen cambios. A modo de ejemplo  únicamente, estamos autorizados a modificar los itinerarios y horarios,  retrasar las salidas o llegadas, o cancelar cierto crucero, el viaje &ldquo;tierra+mar&rdquo; o la excursión por tierra, en caso de haber  algún herido, mal tiempo, problemas laborales, necesidad de prestar ayuda a  otros, órdenes gubernamentales o de la compañía de seguros, lesiones o  enfermedad de algún pasajero o empleado, retrasos o cambios en el horario de  terceros, necesidad de reparación o mantenimiento, escasez de combustible o de  cualquier otra cosa, o daños en el barco, en otros medios de transporte,  carreteras, vías, puentes, puertos, equipos o maquinaria. Además, el Patrón del  barco o de cualquier otra embarcación, así como el operador de cualquier otro  medio de transporte, puede, a su discreción, no continuar la ruta del modo  habitual. Por consiguiente, no podemos garantizar que se mantenga el itinerario  del crucero, del viaje &ldquo;tierra+mar&rdquo; o de la excursión por tierra, (incluyendo la  hora de salida o de llegada a cierto puerto, la parada en todos los puertos  donde haya prevista una escala, ni que se realice una visita a todos los  lugares previstos para el viaje &ldquo;tierra+mar&rdquo; o la excursión por tierra). Nos reservamos el  derecho a proporcionarle un transporte alternativo en tal caso, siempre que el  crucero, el viaje &ldquo;tierra+mar&rdquo; o la excursión por tierra no pueda ser  continuada o terminada de un modo normal y, en cuanto a los hoteles, a sustituirlos  por otros de categoría similar, cuando no haya disponibilidad debido al exceso  de reservas o a otras causas.<\/p>\n<p>            (b)        Su seguridad es muy importante para  nosotros. Por motivos de seguridad o de otro tipo que consideremos sean  aplicables de buena fe, estamos autorizados a sustituir cualquier barco, barcos  o medios de transporte adecuados; a cambiar cualquier fecha de salida o de  viaje; o a cancelar cualquier partida, partes del viaje &ldquo;tierra+mar&rdquo;,  escalas, destinos o paradas del viaje &ldquo;tierra+mar&rdquo; o las excursiones por  tierra; o bien la propia excursión por tierra, el propio crucero o el propio  viaje &ldquo;tierra+mar&rdquo; sin previo aviso.<\/p>\n<p>            (c)        En  caso de que se cancele el propio crucero, el viaje &ldquo;tierra+mar&rdquo; o la  excursión por tierra, estamos autorizados a desembarcarle en cualquier puerto,  o a terminar el viaje en cualquier ubicación, a transbordarle y a transportarle  a usted y a su propiedad (a cargo nuestro, aunque bajo su propia  responsabilidad) a o hacia un puerto o ubicación desde el que pueda volver a  casa o al barco, según proceda. Los medios de transporte puede que no sean de  nuestra propiedad ni que vayan directos al destino deseado. Si algún crucero,  viaje &ldquo;tierra+mar&rdquo; o excursión por tierra se cancelase antes de  iniciarse, usted tendrá derecho, en calidad de única solución, a percibir el  importe de reembolso applicable. Si algún crucero, viaje &ldquo;tierra+mar&rdquo; o  alguna excursión por tierra se cancelase una vez iniciada, tendrá derecho, en  calidad de única solución, a percibir el importe del reembolso aplicable,  exceptuando un descuento razonable por el transporte y los servicios ya  prestados. Tal descuento razonable se calculará proporcionalmente, teniendo en  cuenta el tiempo perdido con respecto a la duración prevista del crucero, el viaje  &ldquo;tierra+mar&rdquo; o la excursión por tierra. Sin perjuicio de lo  anterior, no estamos obligados a efectuar ningún reembolso a su favor en caso  de cancelarse alguna excursión por tierra a Cayo Media Luna. En caso de que el  crucero o el viaje &ldquo;tierra+mar&rdquo; finalice anticipadamente debido a una falla  mecánica del barco, usted tendrá derecho a ser transportado a nuestro costo,  para desembarcar, al puerto de escala previsto del barco, o a nuestra  discreción, a su ciudad de procedencia. Si un desembarque tal, causado por una  falla mecánica del barco, requiere pasar la noche en un puerto no programado,  usted tendrá además derecho a un alojamiento a nuestro costo en el puerto de  desembaruqe no programado.<\/p>\n<p>            (d)       Usted reconoce que en los cruceros de ida  y vuelta que empiecen en un país y hagan escala en otros puertos de dicho país,  usted podrá visitar cualquier puerto de dicho país, aunque no podrá desembarcar  allí de forma permanente mientras no sea en el puerto de embarque. Si  desembarcase en un puerto diferente en ese país, el gobierno de éste le podrá  aplicar una multa o penalización. En consideración al importe pagado, usted  acepta por la presente hacerse cargo de tales multas o penalidades impuestas  por no finalizar tal crucero.<\/p>\n<p>            6.         <strong>Autoridad para denegar transporte, confinar  o trasladar pasajeros: <\/strong>Por su seguridad, la seguridad del barco y la de los  demás medios de transporte, así como por motivo de la seguridad y la comodidad  de los demás pasajeros o de nuestros empleados, estamos autorizados a  determinar razonablemente si es necesario negarle algún transporte u otros  servicios, ya sea antes o durante el crucero, el viaje &ldquo;tierra+mar&rdquo; o la  excursión por tierra. En cualquiera de dichas circunstancias, se le podrá  confinar a su camarote, ponerle en cuarentena, restringirle o negarle  participación en cualquier procedimiento o actividades de cualquier naturaleza  sin responsabilidad por nuestra parte de reembolso, pago o compensación alguna.  Los casos respectivos siguientes se describen sólo a modo de ejemplo: (a) si su  estado físico no es el adecuado o se volviese inadecuado para viajar o  resultase peligroso u ofensivo para los demás pasajeros o empleados; (b) si  usted no fuese admisible según las leyes de inmigración o de otro tipo en  cualquier país que esté incluido en el itinerario del crucero, el viaje &ldquo;tierra+mar&rdquo; o la excursión por tierra o, si en algún  momento no dispusiese de los documentos necesarios para el viaje;<strong> <\/strong> (c) si no acatase las normas u órdenes del  Patrón o de otros oficiales del barco; o  (d) usted capta otros pasajeros o empleados para propósitos comerciales o  profesionales o promueve mercancías o servicios a bordo del barco sin nuestro  previo permiso. Si se le denegase el transporte tras la partida, le  desembarcaremos a usted y a su equipaje en cualquier puerto o ubicación de  nuestra consideración o lo transportaremos al mismo, sin que con ello  incurramos en ningún tipo de responsabilidad de reembolso, pago, compensación o  crédito por nuestra parte. Si por cualquier razón pertinente a este párrafo A.  6, se le desembarcara o se tomara cualquier otra acción, no tendrá derecho a  ningún reembolso ni indemnización por daños ocasionados.<\/p>\n<p>            7.         <strong>El  equipaje:<\/strong> (a) En concepto de equipaje, solamente transportaremos sus  efectos personales, como su ropa, artículos de baño y otros elementos de su  vestimenta, para su confort o comodidad durante el crucero, el viaje &ldquo;tierra+mar&rdquo; o las excursiones por tierra, cuando éstos no pertenezcan a ninguna otra  persona, no vayan a ser utilizados por otra persona y no los pretenda vender.  Queda terminantemente prohibido llevar a bordo materiales radioactivos,  inflamables, peligrosos, sustancias que estén sometidas a algún control  (excepto los medicamentos adquiridos mediante prescripción médica), armas de  fuego y material ilícito. Para la carga y descarga del barco o de cualquier  otro medio de transporte, el equipaje deberá presentarse para ser transportado  en baúles o maletas seguras que estén cerrados. El equipaje al completo debe  poder guardarse de forma segura en el camarote del barco y, en el caso de  viajes &ldquo;tierra+mar&rdquo; y excursiones por tierra, deberá caber en el compartimiento para equipaje  de cualquier medio de transporte. Solamente se admitirán como animales de  compañía, aquellos que acompañen a pasajeros con minusvalías, siendo usted el  responsable de cumplir los requisitos sanitarios y de cualquier otro tipo que  imponga el gobierno en cuanto a la atención de los animales.<\/p>\n<p>            (b)        No nos hacemos responsables de: (1)  ninguna pérdida, daño o retraso que sufra su equipaje al iniciarse el crucero,  el viaje &ldquo;tierra+mar&rdquo; o la excursión por tierra antes del inicio de nuestro servicio de custodia  real, ni posteriormente tras finalizar nuestra custodia real dada al finalizar  el crucero, el viaje &ldquo;tierra+mar&rdquo;o la excursión por tierra; (2) ninguna pérdida,  daño o retraso que no se haya producido durante nuestro periodo de custodia del  equipaje, lo cual incluye cualquier período en que éste se encuentre bajo la  custodia de líneas aéreas (incluidas las líneas aéreas que formen parte de  algún Paquete aéreo); (3) de los daños debidos al desgaste o al uso normal. Por  motivos legales y de seguridad, el equipaje es susceptible de ser  inspeccionado, pudiendo los objetos ilegales o no seguros ser confiscados antes  de o durante el crucero, el viaje &ldquo;tierra+mar&rdquo; y/o la excursión por tierra.<\/p>\n<p>            (c)        No nos hacemos responsables de ninguna  pérdida, daño o retraso de artículos perecederos, medicinas, bebidas  alcohólicas, dinero en efectivo, tarjetas de crédito o de débito, joyas, oro,  plata u objetos similares de valor, incluidos aunque no excluyendo los  especificados en el artículo 46 del Código de los Estados Unidos en su sección  30503; ni de seguridades, instrumentos financieros, archivos u otros documentos  empresariales o de valor, así como de ordenadores, teléfonos móviles, cámaras,  audífonos, prótesis dentales, gafas, sillas de ruedas eléctricas, motocicletas,  otros equipos electrónicos o de vídeo, prismáticos, películas, cintas de vídeo,  discos de ordenador, discos de audio, cintas o CDs. Estos artículos no deben  abandonarse en el barco ni en el camarote y se deberán vigilar en todo momento  cuando se esté en otras embarcaciones, trenes, vehículos u hoteles, o deberán  guardarse con el equipaje en vez de en el bolso de mano. Tampoco nos hacemos  responsables de las pérdidas o daños de equipajes de mano que no se hayan  vigilado estando en el barco, en otros medios de transporte u hoteles. Es  posible que el barco y algunos hoteles dispongan de cajas de seguridad dentro  del camarote o habitación, o en alguna sala habilitada a tal efecto en la  recepción del barco o del hotel. No obstante, el uso de estas cajas no  aumentará nuestra responsabilidad bajo las condiciones de este contrato. <\/p>\n<p>            (d)       El precio del viaje se ha fijado siguiendo  el supuesto de que el valor total de las propiedades que traiga al crucero, al  viaje &ldquo;tierra+mar&rdquo; o a la excursión por tierra (con exclusión de los artículos mencionados en  la cláusula 7(c) anterior), no supera los 100 $ (USD) por pasajero o 200 $  (USD) por camarote/suite, sin considerar la cantidad de ocupantes o bolsos que  haya; o bien (i) los 600 $ (USD) para HAL en caso de haber contratado el Plan  de protección de cancelaciones o bien (ii) los 3.000 $ (USD) para Seabourn en  caso de haber contratado el Seabourn Shield. Por consiguiente, si por cualquier  motivo fuésemos responsables de la pérdida, daño o retraso de sus propiedades,  el monto total del que seremos responsables no excederá los 100, 200, 600 ó  3.000 $ (USD) (según proceda), a no ser que usted haya especificado el valor  real de sus propiedades y haya abonado antes del inicio del crucero, el viaje &ldquo;tierra+mar&rdquo; o la excursión por tierra, en la recepción del barco o directamente a  nosotros, el 1% del valor correspondiente al valor en que se superasen los 100  ó 600 $ (USD) para HAL, o el 5% del valor correspondiente al valor en que se  superasen los 100 o 200 $ (USD) para Seabourn. En tal caso, el monto total del  que seremos responsables se encontrará limitado al monto de este modo  especificado. Independientemente de si usted especificó o no un valor superior  a los 100, 200, 600 ó 3.000 $ (USD), el límite de nuestra responsabilidad se  reducirá en caso de pérdida, daño o retraso parcial de sus propiedades  proporcionalmente. Sin que ello aumente los límites antes citados: (1) nuestra  responsabilidad total no superará en ningún caso el coste original descontando  la depreciación, realizándose cualquier liquidación en base a tal depreciación  del valor; (2) los elementos dañados se saldarán según el coste de reparación;  y (3) se deberá informar del equipaje perdido, dañado o que llegue con retraso,  a algún representante del Proveedor en un plazo de 48 horas tras tener  conocimiento de dicha circunstancia, mientras que las reclamaciones por escrito  se deberán presentar en un plazo de 30 días tras la finalización del crucero o  del viaje &ldquo;tierra+mar&rdquo;, conforme a la cláusula A. 3 anterior.<\/p>\n<p>            (e)        Independientemente  de lo anterior, pérdidas o daños en equipos de movilidad u otros equipos  médicos causados por nuestra culpa o negligencia se subsanarán, a nuestra sola  discreción, mediante reparación o sustitución del equipo.  <\/p>\n<p>            8.         <strong>Responsabilidad  de los pasajeros en determinados casos: <\/strong>Usted deberá indemnizarnos y  reembolsarnos todos los gastos en los que incurramos debido a cualquier  declaración errónea que usted haga, como resultado de la necesidad de  proporcionarle servicios médicos, de su detención por parte de las autoridades  de inmigración, sanitarias o portuarias, o como resultado de cualquier daño o  lesión personal provocada por sus actos o sus omisiones, o las de cualquier  menor de 21 años que viaje con usted. Aplicaremos un embargo preventivo en  concepto de dichos gastos sobre las propiedades que lleve consigo en el  crucero, el viaje &ldquo;tierra+mar&rdquo; o en la excursión por tierra. Si, a causa de  condiciones meteorológicas o de otros motivos imprevistos, los vuelos se viesen  afectados o si tuviese que pasar alguna noche adicional en alguna ubicación,  usted deberá hacerse cargo de los costes del hotel y las dietas  correspondientes.<\/p>\n<p>            9.         <strong>Agencias  de viajes: <\/strong>Cualquier agencia de viajes a la que recurra en relación al  crucero, el viaje &ldquo;tierra+mar&rdquo; o la excursión por tierra, actuará únicamente  para con usted y se considerará agente suyo. No nos hacemos responsables de la  situación financiera ni de la integridad de dichas agencias de viajes. En caso  de que algún agente no nos remita el importe que usted le haya abonado, usted  será responsable del importe debido, independientemente de si le exigimos el  pago antes o después de la partida inicial. Todos los reembolsos que hagamos a  su favor a tales agentes, se considerarán para los efectos de este contrato un  pago a su persona, independientemente de si el agente le entrega el importe  debido o no. Cuando su agencia de viajes reciba cualquier documento o  información, incluyendo de forma no excluyente este contrato, se considerará  que la ha recibido usted.<\/p>\n<p>            10.       <strong>Derecho  a participación; condición de pasajero: <\/strong>Estar a bordo del barco y de otros  medios de transporte implica ciertos riesgos, tales como tener que evacuar el  barco o cualquier otro medio de transporte en caso de emergencia, tener que  desplazarse por el barco o por otras embarcaciones en caso de marejada, o bien  de falta de acceso a servicios médicos íntegros. Estos riesgos son más  significativos para las personas enfermas, que sean discapacitadas o están  impedidas mental o físicamente. Por ejemplo: El acceso a ciertas partes del  barco, a otros medios de transporte o a instalaciones en tierra puede ser  dificultoso o incluso imposible para algunos pasajeros. Además, las  evacuaciones efectuadas por causas médicas durante el crucero o durante la  etapa a bordo del viaje &ldquo;tierra+mar&rdquo;, ya sean en el mar con un  buque-escolta o desviándose del itinerario previsto, pueden aumentar el riesgo  de sufrir daños, y es posible que puedan no ser factibles por numerosos  motivos. Nos reservamos el derecho de determinar, a nuestra discreción y de  buena fe, si se lleva a cabo una evacuación del barco por causas médicas y  cuándo se realiza. Por tales razones, le pedimos que nos informe inmediatamente  tras serle entregado este contrato, de cualquier requisito médico o físico  especial o de cualquier otro tipo que usted tenga. En situaciones límite, en  las que usted no pueda satisfacer determinados criterios específicos de  seguridad o de otro tipo, ni siquiera con la ayuda de asistencia y de los  servicios auxiliares adecuados, nos reservamos el derecho a negarle el permiso  de participar en todo o en parte del crucero, en el viaje &ldquo;tierra+mar&rdquo; y/o en  la excursión por tierra. Usted se responsabiliza ante nosotros por cualquier  coste incurrido por emergencia médica, incluyendo cuidado médico proporcionado  en tierra, así como por el transporte y/u hospedaje relacionados.<\/p>\n<p>            11.       <strong>Cumplimiento  de la ley, menores de edad: <\/strong>Las leyes de inmigración, sanidad y de otro  tipo, tanto de Estados Unidos como de otros países, pueden requerir obtener un  visado, pasaporte, inoculación, permiso paterno u otro tipo de documentación  determinado para la entrada o la vuelta a o de cierto país. Es de su  responsabilidad exclusiva emprender todos los pasos necesarios para cumplir  estas leyes. El Departamento de Estado, los Centros para el Control y la  Prevención de Enfermedades, y otras organizaciones gubernamentales y turísticas  de los Estados Unidos emiten notificaciones y advertencias para viajeros. El  Proveedor le recomienda firmemente que obtenga y considere dicha información cuando  tome decisiones respecto a sus viajes. El Proveedor no asume responsabilidad  alguna de cara a recopilar o proporcionarle dicha información. Cualquier  persona menor de 18 años deberá estar acompañada o supervisada por un padre o  un tutor. A las personas menores de 21 años no les está permitido consumir  bebidas alcohólicas; personas menores de 18 años no están autorizadas para  jugar o apostar por dinero a bordo del barco y sus padres o tutores están  obligados a salvaguardar el cumplimiento de este requisito.<\/p>\n<p>            12.       <strong>Información personal, autorización para  utilizar y vender fotografías, imágenes de vídeo o grabaciones de audio: <\/strong>Nosotros  y nuestros afiliados estamos autorizados a utilizar la información personal que  recopilemos con fines de marketing, aunque no a venderla a terceros que no  estén afiliados. Además, ciertos organismos gubernamentales o casi  gubernamentales solicitan o exigen tal información personal. Usted nos autoriza  con la presente a utilizar y/o a proporcionar su información personal a  terceros, de conformidad con lo arriba dispuesto, y acepta que no asumimos  ninguna responsabilidad al hacerlo. Periódicamente fotografiamos o grabamos a  las personas que participan en los cruceros, los viajes &ldquo;tierra+mar&rdquo; y/o  las excursiones por tierra, para fines comerciales, de marketing,  promocionales, publicitarios o de entrenamiento. Usted nos autoriza a incluir  fotografías, grabaciones de vídeo y otros retratos visuales de usted, así como  grabaciones de audio incluidas en cualquier vídeo, en fotografías, vídeos, DVDs  u otros medios que vendamos al por menor o utilicemos para actividades de  marketing, promociones, publicidad o de entrenamiento, sin requerimiento y sin  que tengamos ninguna necesidad de ofrecerle compensación alguna ni de obtener  su aprobación para tal fin. Usted acepta expresamente no utilizar ninguna  fotografía, grabación de vídeo ni otros retratos visuales ni de audio de usted  y/o cualquier otro pasajero en combinación con la tripulación o el barco, o que  retraten el barco, su diseño, equipos ni cualquier otra parte, para ningún fin  comercial ni en ningún medio de comunicación ni para ningún otro fin no  privado, sin expreso consentimiento por escrito del Proveedor.<\/p>\n<p>            13.       <strong>Transferibilidad,  divisibilidad: <\/strong>Usted no está autorizado a transferir este contrato.  Cualquier ampliación, supresión o alteración de este contrato, o renuncias a  cualquier término del mismo, que parezca que haya sido realizada por nosotros,  pero que no haya sido aceptada por escrito por el Presidente del Proveedor, no  será vinculante desde el punto de vista legal. Cualquier disposición de este  contrato que esté prohibida o no sea practicable bajo cierta jurisdicción, no  tendrá efecto frente a dicha jurisdicción en cuanto a dicha prohibición o a la  imposibilidad de ponerla en práctica. Ello no afectará la validez o  aplicabilidad de dicha disposición en otras jurisdicciones, ni la validez o  aplicabilidad de los demás términos y condiciones de este contrato.<\/p>\n<p>            14.       <strong>Carta  de derechos de los pasajeros: <\/strong>En caso de presentarse un conflicto directo  entre una disposición contenida en este contrato y una disposición de la <em>Cruise Industry Passenger Bill of Rights <\/em>(PBOR  - carta de derechos de los pasajeros adoptada por la Asociación Internacional  de Líneas de Cruceros [CLIA]) en vigor en el momento de la reserva, se aplicará  la PBOR.<\/p>\n<p><strong>B.        EL CRUCERO O VIAJE &ldquo;TIERRA+MAR&rdquo;<\/strong><\/p>\n<p>            1.         <strong>Complementos  de la tarifa, impuestos, recargos y derechos de puerto: <\/strong>(a) El precio de la  tarifa se determinó mucho antes de la Partida inicial, en función de los  pronósticos de ese momento en cuanto a los costes de combustible y de otro  tipo. En caso de que aumenten los costes previstos de combustible o de  cualquier otro tipo, estamos autorizados a aumentar la tarifa en cualquier  momento previo a la Partida inicial, y a solicitar el pago de un importe  adicional antes de la misma. Estamos autorizados a negarle el transporte, si no  abonase tal importe adicional. Dispondrá de un plazo de siete (7) días (que  nunca podrá ir más allá de la fecha de la Partida inicial) tras serle  notificada tal tarifa adicional, para que usted nos devuelva este contrato para  ser cancelado y reciba el importe desembolsado, no conllevando este tipo de  reembolso ninguna tasa de cancelación incluida.<\/p>\n<p>            (b)        Además  del precio del crucero o del viaje &ldquo;tierra+mar&rdquo;, deberá abonar asimismo un importe adicional en  concepto de &ldquo;impuestos, recargos y derechos de puerto&rdquo;. Dicho concepto, tal  como nosotros lo utilizamos, puede incluir algunas o todas las tasas, cargos,  peajes e impuestos cobrados a nosotros por organismos gubernamentales o  semi-gubernamentales, incluyendo las tasas y cargas cobradas por terceros por  la estancia de un barco en un puerto. &ldquo;Impuestos, recargos y derechos de  puerto&rdquo; pueden incluir: tasas de aduanas de Estados Unidos, tasas individuales,  peajes del Canal de Panamá, muellaje y tasas de muelle, tasas de inspección,  tasas de pilotaje, tasas aéreas, tasas de hotel e IVA que sean incurridas como  parte de una excursión por tierra, tasas de inmigración y naturalización, tasas  de la oficina de administración tributaria de los Estados Unidos, así como  gastos por servicios de navegación, atraque, estiba y desestiba, y servicios de despacho, depósito y aseguramiento de  equipaje. Los &ldquo;Impuestos, recargos y derechos de puerto&rdquo; podrán ser  facturados por pasajero, por atracadero, por tonelada o por barco. En el caso  de recaudación por tonelada o por barco, los montos se repartirán entre el  número de pasajeros del barco. Los &ldquo;Impuestos,  recargos y derechos de puerto&rdquo; están sujetos a cambio y nos reservamos el  derecho a cobrar los incrementos que entren en vigor durante el viaje, aunque  la tarifa del viaje ya hubiese sido pagada en su totalidad.<\/p>\n<p>            2.         <strong>Hostilidades: <\/strong>Aunque sea poco probable,  el barco podría verse atrapado en una guerra real, una amenaza de guerra, o en  operaciones belicosas u hostilidades. Además de nuestro derecho a enfrentarnos  a esta situación de conformidad con nuestro derecho general a actuar en  cuestiones de seguridad, podemos considerar prudente que el barco navegue con o  sin luces, omita el cumplimiento de las prácticas, normas o normativas de  navegación, de cargamento o de cualquier otro tipo que sean aplicables en  situaciones de paz, o que navegue armado o desarmado, ya sea en o fuera de un  convoy.<\/p>\n<p>            3.         <strong>Prospectos,  página web, política de cancelación:<\/strong> Si todavía no lo hubiese recibido,  puede solicitar el prospecto correspondiente para el crucero o el viaje &ldquo;tierra+mar&rdquo; a su agencia de viajes o a nosotros mismos. También puede obtener la  información más actualizada en el sitio web del Proveedor. De cara a los  cruceros y a viajes &ldquo;tierra+mar&rdquo; de Holland America Line, debería familiarizarse  con el prospecto, así como con la página &quot;Lo que necesita saber antes de  viajar&quot; del sitio web de HAL (<a href=\"http://www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action\" target=\"_blank\">www.hollandamerica.com/cruise-vacation-planning/PlanningAndAdvice.action<\/a>).   Para los cruceros Seabourn  debería familiarizarse con el Planificador de viajes exclusivo y la página  Preguntas frecuentes del sitio web de Seabourn (<a href=\"http://www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions\" target=\"_blank\">www.seabourn.com/luxury-cruise-vacation-planning/Planning-And-Advice.action?tabName=Frequently+Asked+Questions<\/a>). No obstante, recuerde por favor, que en caso de incoherencias entre los  prospectos, folletos o sitio web y este contrato, prevalecerá este contrato.  Preste especial atención a nuestra política de cancelación, la cual especifica  las tasas de cancelación a las que estará sujeto si cancelase este contrato en  un plazo determinado, previo a la Partida inicial. Es probable que tal  cancelación suponga una oportunidad perdida de vender alguna plaza en otros  cruceros o viajes &ldquo;tierra+mar&rdquo;, por lo que esas tasas son aplicables,  independientemente de si podemos volver a vender su plaza o no. Por la  presente, usted acepta que las pérdidas que afrontemos en caso de cancelación,  son muy difíciles o imposibles de cuantificar, y que las tasas establecidas en  nuestra política de cancelación representan una evaluación justa y razonable de  los daños liquidados.<\/p>\n<p><strong>C.        <\/strong><strong>EL PAQUETE AÉREO<\/strong><\/p>\n<p><strong>            <\/strong>1.         <strong>Disposiciones por parte del Proveedor: <\/strong>Si  usted participa en nuestro Paquete aéreo, organizaremos el transporte aéreo  desde las ciudades indicadas en el prospecto, al lugar de salida de su crucero  o de su viaje &ldquo;tierra+mar&rdquo;, y el transporte aéreo de regreso desde el punto  de finalización de su crucero o de su viaje &ldquo;tierra+mar&rdquo;, de  forma que retorne a la ciudad de partida desde la cual salió. Dadas las tarifas  especiales y los controles de capacidad que hemos acordado con las líneas  aéreas, nos reservamos el derecho de seleccionar la línea aérea y de determinar  la ruta a tomar. Es posible que algunas rutas impliquen el desplazamiento a  algún aeropuerto que no se encuentre en la ciudad donde atraca el barco. En  esos casos, se le proporcionará transporte en autobús hasta o desde el barco.  Los horarios y la disponibilidad de los vuelos pueden requerir el alojamiento  en un hotel la noche previa o la noche posterior al crucero o al viaje &ldquo;tierra+mar&rdquo;. Consulte por favor en el prospecto correspondiente o el sitio web del  Proveedor acerca de nuestras políticas de reserva de hoteles y las  responsabilidades por los costes de los hoteles y los servicios asociados.<\/p>\n<p>            2.<strong>         Cambios de horario, retraso de vuelos:<\/strong> Nos reservamos el derecho de cambiar o modificar los vuelos en función de los  cambios de horario de las líneas aéreas. Si ya se hubiesen emitido los  billetes, ajustaremos su itinerario o el transporte por aire en consecuencia.  En ese caso, es posible que le solicitemos que devuelva tales billetes a su  agencia de viajes. Si decidiese modificar su horario de vuelo de alguna manera  tras haberse emitido los billetes, deberá correr con los cargos dados de la  línea aérea correspondiente. Si se solicita nuestra ayuda para modificar el  plan de vuelo en un plazo de 60 días previo a la partida, se le añadirá una  tasa de gestión, además de las tasas impuestas por la línea aérea.  Si viaja en un barco de Holland America Line  y su vuelo se retrasa, pídale a la aerolínea que notifique de inmediato al  Departamento aéreo o marítimo de HAL, o llámenos usted mismo al 1-800-628-4771  o al 1-206-286-3294.  Si viaja en un  barco de Seabourn y su vuelo se retrasa, pídale a la aerolínea que notifique de  inmediato al Departamento aéreo o marítimo de Seabourn, o llámenos usted mismo  al 1-866-530-2195 o al 1-206-626-9185.<\/p>\n<p>            3.         <strong>Reembolso,  asignación de asientos, servicios especiales, tarifas, billetes perdidos, tasas  por equipaje: <\/strong>En caso de billetes de vuelo no utilizados, usted tiene  derecho a un reembolso máximo que no supere el complemento por transporte aéreo  del crucero que nos haya pagado. No podemos realizar ni confirmar la asignación  de asientos, menús especiales u otros servicios especiales. Su agencia de  viajes puede ayudarle a realizar estas gestiones. Recuerde que, dado que las  tarifas de la línea aérea cambian, su billete puede reflejar una tarifa  superior o inferior al complemento por transporte aéreo o crucero del que se  indicara en el prospecto correspondiente. En ese caso, la diferencia no será  recargable ni reembolsable a su favor. No obstante, en caso de recargos por  combustible o de otro tipo, o de impuestos gubernamentales adicionales, nos  reservamos el derecho de recargarle tal importe adicional. Guarde los billetes  de avión en un lugar seguro. Si los perdiese, usted será responsable de  sustituirlos. Cada línea aérea tiene una política de equipajes específica.  Usted es responsable de cualquier tasa por exceso de equipaje, impuesta por  cualquier línea aérea.<\/p>\n<p>            4.         <strong>Responsabilidad y relación con las líneas  aéreas: <\/strong>Haremos todo lo que esté en nuestras manos para gestionar su  transporte aéreo. No obstante, si por causas ajenas a nuestro control, no  pudiésemos gestionar su transporte aéreo (por ejemplo, debido a los controles  de capacidad que nos imponen las líneas aéreas según las tarifas que nos ofrecen),  si el transporte aéreo no está disponible o no se materializa por cualquier  otro motivo, nuestra única responsabilidad se limitará a reembolsarle el  complemento por tal transporte aéreo o del haber del crucero. Nuestra relación  con las líneas aéreas es la misma que la de cualquier agencia de viajes  independiente. No nos hacemos responsables de ningún acto u omisión de ninguna  línea aérea, incluyendo de forma no excluyente los actos relacionados con la  cancelación de vuelos, el cambio de horarios o de rutas, daños, retrasos o  pérdidas de equipajes; retrasos en los vuelos, fallos en los equipos;  accidentes, falta de pilotos o de otro tipo de personal; exceso de reservas, o  errores informáticos. Por consiguiente, no tiene derecho a ninguna reclamación  como consecuencia de los actos o las omisiones de alguna línea aérea. Las  responsabilidades y obligaciones de las líneas aéreas ante usted, y sus  derechos en relación a las líneas aéreas, están sujetos a los términos y las  condiciones del billete y a las tarifas de las líneas aéreas, así como a  cualquier ley y normativa gubernamental relacionada con dichos derechos,  responsabilidades u obligaciones. <\/p>\n<p>17 de diciembre de 2013<\/p>\n-->\n\n<!-- mp_trans_disable_end -->\n<!-- LANGUAGES END ABOVE HERE -->\n\n<!-- this is the Passenger Bill of Rights and does not need localization -->\n<p><a href=\"http://www.hollandamerica.com/legalAndPrivacy/Main.action?tabName=Passenger+Bill+of+Rights&WT.ac=CruiseContract_PaxBillRights\" target=\"_blank\"><img src=\"http://www.seabourn.com/images/legalAndPrivacy/BillofRights_Badge_100px_v1_050913.png\" alt=\"CLIA Passenger Bill Of Rights\"><\/a><br/><a href=\"http://www.hollandamerica.com/legalAndPrivacy/Main.action?tabName=Passenger+Bill+of+Rights&WT.ac=CruiseContract_PaxBillRights\" target=\"_blank\">Passenger Bill of Rights<\/a>\n<\/p>",
    "australian_contract": "<!--Australia Cruise Contract 1/15/15, effective 2/1/15-->\n<!-- mp_trans_remove_start --> \n<ol>\n  <li><strong>Introduction<\/strong><br/><br/>\n      These are the terms and conditions under which you book your cruise holiday and travel on any Holland America Line cruise product we sell you.  You are bound by these terms and conditions, so it is important that you read them carefully.<br/><br/>\n    Holland America Line/We/Our/Us means Carnival plc, and where the context permits, includes the Carrier. Carrier means Holland America Line N.V. in its capacity as General Partner of Cruiseport Curaçao C.V. You are entering into this contract with Carnival plc trading as Holland America Line, ARBN 107 998 443<br/><br/>\n    In these terms and conditions, words which appear in italics have the meaning set out in the Dictionary in clause 31.<br/><br/>\n    Certain laws such as the Competition and Consumer Act 2010 (Cth) and any applicable state based consumer legislation (from here known as 'consumer laws'), are in place for your protection.  They are designed to ensure our services are provided with due care and skill and are reasonably fit for a cruise holiday. Many consumer laws cannot legally be excluded or limited. These ‘Terms & Conditions' do not alter any protection given to you by such consumer laws.<br/><br/>\n    All prices are correct at the time of publication and are quoted in Australian dollars, unless otherwise noted.\n        <br/><br/><\/li>\n        \n    <li><strong>Cruise itineraries are not guaranteed<\/strong><br/><br/>\n      Many factors may affect our ability to provide any particular itinerary.  These include weather, mechanical difficulties, civil unrest or other unforeseen circumstances. <br/><br/>\nWe agree to use reasonable endeavours to provide a cruise in accordance with our published schedules and itineraries.  However, <strong><u>we do not guarantee itineraries and they do not form part of your contract with us<\/u><\/strong>. <br/><br/>\nIf we are unable to operate in accordance with our published itinerary, we may in some circumstances offer you assistance or compensation in accordance with clause 25.\n    <br/><br/><\/li>\n\n  <li><strong>Bookings<\/strong><br/><br/>\n      Each stateroom booked represents an individual booking and can accommodate between one (1) and five (5) guests, depending on the stateroom configuration. Each booking will be allocated a unique booking number.<br/><br/>\n    A booking, and payments on a booking, can only be made by a person aged 18 years or over, provided that for cruises that do not depart from Australia (and New Zealand if applicable), guests under 21 years of age must be accompanied by a parent, guardian or chaperone that is at least 21 years old.\n        <br/><br/><\/li>\n        \n    <li><strong>Your agreement with us<\/strong><br/><br/>\n      When you first make a payment towards your cruise holiday, you represent that you have the authority from all guests on your booking(s) to accept these `Terms & Conditions' on their behalf. Parents/Legal guardians accept the 'Terms & Conditions' on behalf of their children, including those who travel in a separate stateroom. Once we have received a payment on a booking, an agreement on these 'Terms & Conditions' becomes effective between all guests on the booking(s) and Carnival plc.\n    <br/><br/><\/li>\n        \n    <li><strong>Payments<\/strong><br/><br/>\n      Once you have decided on your holiday, we will need a deposit to secure your booking. If booking within 90 days of sailing or on certain promotions, we may require full payment to secure your booking. <br/><br/>\n    Please ensure you check the deposit and payment conditions at the time of booking as these can vary by sailing and promotion. The payment conditions provided with your booking confirmation set out deposit and final payment details. You must pay in accordance with those details.<br/><br/> \n    Please note a service charge applies to credit card transactions. Any applicable service charge will be advised to you at the time of payment.<br/><br/>\n    If we have not received your deposit or final payment by the due date, the booking will be automatically cancelled and our ‘Cancellation Policy’ will apply.<br/><br/>\nCancellation Protection Plans are optional and are available for purchase prior to the date on which cancellation fees begin to accrue. Payment for the plan is due at time of purchase and is non-refundable.  \n      <br/><br/><\/li>\n        \n    <li><strong>Travel Insurance<\/strong><br/><br/>\n      We strongly recommend you purchase appropriate international travel insurance at the time you pay your deposit. If you do not purchase travel insurance, you may not be able to recover cancellation charges, medical costs, repatriation and other expenses that may arise if things do not go according to plan.\n        <br/><br/><\/li>\n        \n    <li><strong>Cancellation &amp; Refunds<\/strong><br/><br/>\n      Although we would love to see you on board, we understand that plans can change. Should you need to cancel your booking, a component of your booking or any guest/s within your booking we ask that you notify your Travel Agent or Holland America Line Reservations at your earliest convenience. The refunds or cancellation charges that will be payable depend on the amount of notice you give us, as set out below. Note: all amounts paid for CPP are non-refundable.<br/><br/>\nGrand World; Grand Voyages; any Segment of a Grand World or Grand Voyage; 28+ day Hawaii, Tahiti & Marquesas; Incan Empires; Amazon Explorer; 30+ Europe Transatlantic or any segment of a 30+ day Europe Transatlantic sailing; ms Rotterdam Far East; and Tales of the South Pacific;<br/><br/>\n\n<table width=\"400\" border=\"1\" cellpadding=\"4\" bordercolor=\"#666666\">\n<tr>\n<td width=\"186\"><strong>Days Prior to Departure<\/strong><\/td>\n<td width=\"186\"><strong>Cancellation Fee<\/strong><\/td>\n<\/tr>\n<tr>\n<td>121+<\/td>\n<td>Full Refund<sup>^<\/sup><\/td><\/tr>\n<tr>\n<td>91 &ndash; 120<\/td>\n<td>Deposit Amount<sup>^*<\/sup><\/td><\/tr>\n<tr>\n<td>76 &ndash; 90<\/td>\n<td>60% of total fare<sup>^*<\/sup><\/td><\/tr>\n<td>0 &ndash; 75<\/td>\n<td>100% of total fare<sup>^*<\/sup><\/td><\/tr>\n<\/table><br/><br/>\nAll Holiday; Australia/New Zealand; South Pacific; Asia; ms Prinsendam Europe; South America/Antarctica sailings; <br/><br/>\n\n<table width=\"400\" border=\"1\" cellpadding=\"4\" bordercolor=\"#666666\">\n<tr>\n<td width=\"186\"><strong>Days Prior to Departure<\/strong><\/td>\n<td width=\"186\"><strong>Cancellation Fee<\/strong><\/td>\n<\/tr>\n<tr>\n<td>91+<\/td>\n<td>Full Refund<sup>^<\/sup><\/td><\/tr>\n<tr>\n<td>64 &ndash; 90<\/td>\n<td>Deposit Amount<sup>^*<\/sup><\/td><\/tr>\n<tr>\n<td>43 &ndash; 63<\/td>\n<td>50% of total fare<sup>^*<\/sup><\/td><\/tr>\n<td>22 &ndash; 42<\/td>\n<td>75% of total fare<sup>^*<\/sup><\/td><\/tr>\n<td>0 &ndash; 21<\/td>\n<td>100% of total fare<sup>^*<\/sup><\/td><\/tr>\n<\/table><br/><br/>\n\nAll other voyages and Land+Sea Journeys; <br/><br/>\n\n<table width=\"400\" border=\"1\" cellpadding=\"4\" bordercolor=\"#666666\">\n<tr>\n<td width=\"186\"><strong>Days Prior to Departure<\/strong><\/td>\n<td width=\"186\"><strong>Cancellation Fee<\/strong><\/td>\n<\/tr>\n<tr>\n<td>76+<\/td>\n<td>Full Refund<sup>^<\/sup><\/td><\/tr>\n<tr>\n<td>57 &ndash; 75<\/td>\n<td>Deposit Amount<sup>^*<\/sup><\/td><\/tr>\n<tr>\n<td>29 &ndash; 56<\/td>\n<td>50% of total fare<sup>^*<\/sup><\/td><\/tr>\n<td>16 &ndash; 28<\/td>\n<td>75% of total fare<sup>^*<\/sup><\/td><\/tr>\n<td>0 &ndash; 15<\/td>\n<td>100% of total fare<sup>^*<\/sup><\/td><\/tr>\n<\/table><br/><br/>\n\n    Note: 'Total Fare' is the total amount payable to us for your booking excluding any payment made towards CPP. <br/><br/>\n    <sup>^<\/sup> Any Restricted Flight Ease flights booked will be charged 100% of the total airfare paid as a cancellation fee. Please refer to the Flight Ease Terms & Conditions for further information.<br/><br/>\n    <sup>*<\/sup> Any Flexible Flight Ease flights booked will be charged up to 100% of the total airfare paid as a cancellation fee if cancelled  after  the cruise final payment due date. Please refer to the Flight Ease Terms & Conditions for further information.<br/><br/>\n    Please note, promotional fares may have different cancellation and refund conditions which will be stated on your booking confirmation. Please ensure you check these at the time of booking.<br/><br/>\n    Your Travel Agent may also have different cancellation and refund conditions. Please ensure you check with your Travel Agent at the time of booking.\n        <br/><br/><\/li>\n        \n   <li><strong>Your Fare<\/strong><br/><br/>\n      Your fare is determined by the fare type, the number of guests in your stateroom, its location on the ship, the amenities offered, taxes, fees and port expenses and any applicable airfares including taxes and fees.\n   <br/><br/><\/li>\n   \n   <li><strong>Fare Changes<\/strong><br/><br/>\n      Once booked, your fare is only subject to any increased taxes, fees and port expenses. You will be notified of this before it is added to your fare or to your on board account.<br/><br/>\n    Sometimes we will release promotional fares. These can be offered and withdrawn at any time. If after booking you decide to change to one of these promotional fares, you may need to cancel your existing booking and our Cancellation Policy will then apply.   \n   <br/><br/><\/li>\n   \n   <li><strong>Stateroom Changes<\/strong><br/><br/>\n      When making a booking with a specific stateroom number, please advise us or your Travel Agent if you do not want your stateroom changed. This means that you would not be eligible for a complimentary upgrade to a higher priced category, if one was to become available. Please be aware that in the event you receive a complimentary upgrade to a higher priced category, we cannot guarantee that any friends or family travelling with you in a separate booking will also be upgraded. <br/><br/>\n    Please note, if you receive a complimentary upgrade it is not possible to return to your original stateroom. Your stateroom can still be changed for operational reasons, including when the number of people booked in the stateroom is less that the number of beds in the stateroom, or if you have selected a wheelchair stateroom and do not required one.<br/><br/>\n    In addition, when a booking is made without a specific stateroom assigned a stateroom will be allocated at our discretion in the category booked, or a higher priced category, at a later date.\n        <br/><br/><\/li>\n        \n   <li><strong>Fuel Supplement<\/strong><br/><br/>\n     We may elect to impose a fuel supplement at any time, in which case any additional fees will apply to new bookings only. The total price quoted to you at the time of booking will be inclusive of any applicable fuel supplement.   \n  <br/><br/><\/li>\n\n  <li><strong>Booking Changes<\/strong> <br/><br/>\n      Once you have made your booking, please check your booking confirmation or with your Travel Agent to ensure the details are correct. Should you need to make changes to your booking (spelling corrections or to replace a guest*), cancellation or administration fees may apply.  If you have also booked Flight Ease flights, additional fees will be charged as per the Flight Ease Terms and Conditions for any booking changes. <br/><br/>\n    New guests added to bookings, and new bookings made, within 48 hours of departure will be asked for passport information at the time of booking for security clearance. Please note, we are unable to accept new bookings or new guests on the day of departure. <br/><br/>\n      <ul><li>* One original guest from the booking must always remain in the stateroom. If the cancelling guest was the only person that qualified the booking for a promotional fare (eg. past guest fare), additional and remaining guests will no longer be entitled to this promotional fare. The booking will revert to a different fare and the remaining guests will need to pay the difference in cost, if any.\n            <\/li><\/ul>\n    <br/><\/li>\n    \n    <li><strong>Pregnancy<\/strong><br/><br/>\n    Guests who are pregnant during their cruise are required to supply a physician’s 'fit to travel' note, including your estimated due date, prior to embarkation. We are unable to accept any guests who will have entered their 24th week or later of pregnancy, before or during the cruise.\n  <br/><br/><\/li>\n\n  <li><strong>Minimum age to travel<\/strong><br/><br/>\n      To ensure there is suitable supervision, there needs to be at least one guest 21 years or older in each stateroom; provided that for cruises departing from Australia (and New Zealand if applicable), there needs to be at least one guest 18 years or older in each stateroom. However, to accommodate families cruising together, children may occupy a separate stateroom to their parent/legal guardian, providing one child is 16 years or over.<br/><br/>\n    For cruises departing from an Australian port between 1 November and 7 January, any guest under 19 years of age on the day they board the cruise, must travel in the same stateroom as a responsible adult 19 years or older. In addition, from 8 January to 31 January, there is a limit on the number of guests under 19 years of age who can travel unaccompanied. Once the limit is reached, a responsible adult 19 years or older must travel in the same stateroom. We can advise you at the time of booking whether the limit applies to your booking. The responsible adult is accountable for guests under 19 years of age in their stateroom for the duration of the cruise, and the 'Rights of the Captain' will be applied to anyone who displays disruptive behaviour.  <br/><br/>\n    We welcome children 6 months and over at the time of sailing to cruise with us; except for transocean crossings or other itineraries which our Medical Department feels present a significant risk, where infants must be a minimum of 12 months of age at embarkation. We are unable to accommodate infants under 12 months due to limited neo-natal facilities on board and at ports of call. In addition, children under three (3) years must remain with their parent/legal guardian at all times.\n<br/><br/><\/li>\n\n  <li><strong>Children &amp; Teenagers<\/strong><br/><br/>\n      For the safety and enjoyment of all on board, there may be limits on the number of children and teenagers that can be carried within different age groups. The age of the guest on the day they board the cruise is the age we use for the entire holiday. We can advise you at the time of booking whether we are able to accept bookings for children on the cruise you have chosen.<br/><br/>\n    Parents/legal guardians are responsible for children and teenagers at all times, including when they are in Club HAL. If a child or teenager displays dangerous or disruptive behaviour, the 'Rights of the Captain' will be applied to both parent/legal guardian and child/teenager.<br/><br/>\n    Children's access to pools and spas may be restricted and adult supervision is required.\n        <br/><br/><\/li>\n\n  <li><strong>Club HAL<\/strong><br/><br/>\n      To attend Club HAL children need to be three (3) years of age or over and toilet trained.<br/><br/>\n    Use of Club HAL requires daily registration and entry is on a first-come-first-served basis as places are limited. On Sea days babysitting services for children 5 years of age and younger are available (based on availability of staff) for a fee.\n        <br/><br/><\/li>\n        \n    <li><strong>Requirements to Travel<\/strong><br/><br/>\n      Passports, visas and vaccinations are your responsibility. <br/><br/>\n    Without the necessary passport, visas and/or vaccinations, local authorities may deny you boarding, prevent you from going ashore, issue a fine or deny the ship entry into the port.<br/><br/>\n    For all cruises, passports are required for all guests and must be valid for a minimum of six (6) months beyond the date of the cruise return. In addition, travel on our cruises will not revalidate an Australian or New Zealand re-entry visa.\n        <br/><br/><\/li>\n        \n    <li><strong>Illicit items<\/strong><br/><br/>\n      To ensure a safe and enjoyable holiday for all our guests, it will be necessary for our staff and other parties, such as port and government agencies, to search you and your luggage. You agree to allow such searches. We can deny boarding or disembark any person in possession of any weapons, radioactive materials, inflammable or hazardous items, controlled substances or illicit substances. \n  <br/><br/><\/li>\n    \n    <li><strong>Alcohol &amp; Gambling<\/strong><br/><br/>\n       We are committed to the responsible service of alcohol. There may be times when we consider it appropriate to refuse the service of alcohol to a guest for any reason. Guests must be 21 years or over to purchase or consume alcohol onboard, and 18 years or over to gamble on board. For cruises departing from a homeport in Australia (and New Zealand if applicable) the legal drinking age will be 18 years or over.  Government issued photo identification may be requested (Queensland ‘Proof of Age Card’ will be accepted, however the older version, Queensland ‘Card 18+’ will not be accepted). Any alcohol purchased ashore will be collected at the gangway for safe keeping and will be returned to you on the last day of your cruise.<br/><br/>\n    Each guest legally permitted to drink alcohol may bring one bottle of wine or champagne (no larger than 750ml) onboard in carry-on luggage at the beginning of the voyage. This bottle will not be subject to a corkage fee if consumed in the stateroom. Additional wine or champagne bottles (no larger than 750ml) in carry-on luggage are welcome, but will incur a US$18.00 (subject to change) corkage fee each, irrespective of where they are intended to be consumed. Guests are not allowed to bring beer, boxed wine, or other liquors and spirits onboard. Holland America Line reserves the right to remove all alcoholic beverages from any guest luggage that violates this policy. Any alcoholic beverage found will be removed and returned on the last evening of the voyage. Guests will not receive any monetary compensation for alcoholic beverages that were removed from luggage.<br/><br/>\n    Wine and champagne bottles (no larger than 750ml) purchased in ports of call are welcome to be brought onboard subject to a US$18.00 (subject to change) corkage fee each, irrespective of where they are intended to be consumed. Alternatively guests can choose to have these bottles stored and returned on the last evening of the voyage at no charge. <br/><br/>\n    All other alcoholic beverages that are purchased in ports of calls as well as all alcoholic beverages purchased from onboard shops will be stored and returned on the last evening of the voyage at no charge. \n    <br/><br/><\/li>\n    \n    <li><strong>Smoking<\/strong><br/><br/>\n      Smoking is not permitted in staterooms and most other indoor areas. For those who smoke, there are selected areas where smoking is permitted and this information will be communicated to you onboard.\n    <br/><br/><\/li>\n    \n    <li><strong>Your Health<\/strong><br/><br/>\n      We care about the health and safety of our guests. To assist, please advise us at the time of booking if you have any condition that requires medical attention, medication or special treatment. If you have a medical condition, we may ask you to complete a health questionnaire.<br/><br/>\n    If a guest has a condition that we decide may seriously affect the enjoyment, health or safety of themselves or any other person on board, we can refuse or cancel a booking, where necessary. We will give reasonable consideration when reaching this decision and will advise you as soon as possible. As long as you have provided us with a completed health questionnaire with all relevant information about the condition, you will be entitled to a full refund if we cancel your booking on the basis of this condition.<br/><br/>\n    Guests who need assistance should always be accompanied by a carer to help with day to day activities as our crew and medical staff are unable to act as personal carers.<br/><br/>\n    Please note that some ports can only be accessed using the ship’s tenders. Tender ports may not be accessible to guests confined to a wheelchair or with significant mobility impairments.\n     <br/><br/><\/li>\n     \n     <li><strong>On board Medical Centre<\/strong><br/><br/>\n      Each ship has a Medical Centre that is staffed by registered doctors and nurses, who are available during scheduled clinic times to provide medical care for everyone on board. They are also available 24 hours a day, 7 days a week for medical emergencies. Our Medical Centre is only for medical needs arising on board and cannot cater for treatments that you know you will require while on holiday.<br/><br/>\n    We are not a healthcare provider and may not be held liable for the sickness, injury or death of any guest arising from any advice, treatment, care, services or any omission by medical staff. These medical providers exercise their own medical judgement and expertise.\n        <br/><br/><\/li>\n\n  <li><strong>On board Medical Charges<\/strong><br/><br/>\n      All cruises on our ships are outside the scope of Australian Medicare, New Zealand Accident Compensation Corporation (ACC) and private health insurance. Consultations, treatments and medication are charged at private rates and must be paid by you and claimed through your travel insurance.     \n        <br/><br/><\/li>\n\n  <li><strong>Other Service Providers<\/strong><br/><br/>\n      While we specialise in cruising holidays, you may choose to book other services with us such as flights and shore excursions. We can assist you in making these arrangements; however, we act only as a booking agent. The service providers are solely responsible for the information and service offered and their conditions will apply. Although our responsibility is on board the ship, where we arrange these services for you, we will assist in addressing any concerns you may have.<br/><br/>\n    Any arrangements made with other service providers by or for you are your responsibility and entirely at your own risk.\n        <br/><br/><\/li>\n        \n    <li><strong>Ship &amp; Itinerary Changes<\/strong><br/><br/>\n      We will do everything we reasonably can to make sure everything goes according to plan; however, sometimes changes can happen that may affect your holiday experience. This could include   weather, mechanical difficulties, civil unrest or any other unforeseen circumstances.<br/><br/>\n    In addition, we may charter all or part of the ship, or remove the ship from service where this becomes necessary. We may change the itinerary, ship or cancel the cruise due to operational or commercial requirements.<br/><br/>\n    We will notify you of these changes as soon as we can. If we are forced to cancel your cruise for any reason prior to departure we will provide a full refund. Since your itinerary is not guaranteed, please do not make any important arrangements or meetings based on the proposed itinerary.<br/><br/>\n    <strong><em>Changes within our control<\/em><\/strong><br/><br/>\n    Where we make a significant change to the ports in your itinerary prior to departure and this is due to a circumstance within our control, for example for operational or commercial requirements you will have the choice of:<br/><br/>\n          <ol><li>the new itinerary;<\/li>\n              <li>an alternative cruise of comparable standard, if available; or<\/li>\n                <li>canceling the cruise for a full refund of your fare paid.<\/li>\n            <\/ol><br/>\n\n      For the purposes of this clause, 'significant change' means a change to the port (city) of departure or disembarkation, or to the majority (by number) of the other ports in your itinerary.<br/><br/> \n    We will not be liable to pay any refunds or compensation for itinerary changes within our control except if the changes give rise to a right of refund or compensation under Australian Consumer Law.<br/><br/>\n    <strong><em>Changes outside our control<\/em><\/strong><br/><br/>\n    If it is necessary to change the itinerary due to safety, maritime law, severe weather or to protect human life or health or other factors outside our control, we will offer a revised itinerary as close as possible to the original itinerary. We will not provide any compensation in connection with the revised itinerary unless consumer laws require otherwise. \n    <br/><br/><\/li>\n\n  <li><strong>Travel restrictions and the rights of the Captain<\/strong><br/><br/>\n      You are responsible for ensuring that no travel restrictions apply to you. If police or any other authority in any jurisdiction notify us of, or we otherwise become aware of, any matter that reasonably causes us to believe your presence onboard presents a risk to your own health or safety or the health or safety of other guests and crew, we, or the Captain, may deny you boarding. A full refund will provided to any guest denied boarding on this basis.<br/><br/>\n        Once the cruise has commenced, if a guest seriously affects the safety, well-being or enjoyment of themselves or any other person onboard, the Captain has the right to confine, sedate or disembark the guest. In such cases, we are not responsible for any expenses including your return home. In addition, you will not be entitled to any refunds. While the Captain will always act reasonably in these circumstances, you accept that the safety, well-being and enjoyment of everyone onboard, comes first. \n    <br/><br/><\/li>\n    \n    <li><strong>Leaving the cruise early<\/strong><br/><br/>\n      If you are required, or choose, to leave the cruise for any reason (unless caused by our proven negligence or failure to provide services with due care and skill and that are reasonably fit for purpose), we are not responsible for any expenses, including your return home. This also applies if you do not return to the ship in time for sailing after a port visit. If we assist with any costs, you will need to repay us on your return. In addition, you will not be entitled to any refunds.     \n    <br/><br/><\/li>\n    \n    <li><strong>Limitation of Liability<\/strong><br/><br/>\n      <em><strong>Limitation of liability for Recreational Services<\/strong><\/em><br/>\n    Save for liability for significant personal injury caused by Reckless Conduct by us or our servants or agents, we exclude liability for all <em>Excluded Recreational Liabilities<\/em> arising out of the supply of <em>Recreational Services<\/em>. <br/><br/>\n        <em><strong>Contributory Negligence<\/strong><\/em><br/>\n    Our liability will be reduced in proportion to any negligence or fault on your part.<br/><br/>\n        <em><strong>Notification of Claims<\/strong><\/em><br/>\n    In the unlikely event you have reason to take legal action against us, you agree to use all reasonable efforts to bring the issue to our attention as soon as possible.\n        <br/><br/><\/li>\n    \n    <li><strong>Choice of law and jurisdiction<\/strong><br/><br/>\n      This contract is governed by the laws in force in New South Wales. You agree that any action you bring against us will be brought in Australia.  If you have a claim against us, you agree only to bring action against us and not any of our related bodies corporate as defined in the <em>Corporations Act<\/em> 2001 (Cth). \n        <br/><br/><\/li>\n\n  <li><strong>Privacy<\/strong><br/><br/>\n      Privacy laws safeguard your personal details. <br/><br/>\n    <em><strong>Personal Information<\/strong><\/em><br/><br/>\n    During the booking process and your cruise holiday, we ask for information about you. \nYou authorise us to handle your personal information in the ways indicated below:<br/><br/>\n      <ul>\n              <li>to collect sensitive information within meaning of <em>Privacy Act<\/em> 1988 (Cth) about you:<\/li>\n                  <ul>\n                      <li>from any third party making a booking on your behalf for cruise administration purposes;<\/li>\n                        <li>if you are travelling as part of a group – from any person in the group for cruise administration purposes;<\/li>\n                        <li>from any third party where it is necessary to provide a health service to you (including a medical disembarkation) and you are unable to provide the information directly;<\/li>\n                        <li>for security purposes;<\/li>\n                        <li>for accident/incident reporting, investigation and management purposes;<\/li><\/ul>\n           <\/ul><br/><br/>\n           \n          including, where relevant to or necessary for the purpose of collection, information about health, race and criminal record.<br/><br/>\n          \n          <ul><li>to disclose your personal information:<\/li>\n              <ul><li>to our service providers, including mailing houses, ticketing companies, marketing agencies, emergency response providers, call centres, claims processors and lawyers for the purpose of enabling them to provide relevant services;<\/li>\n                <li>to related entities within the Carnival group of companies for our business purposes including, without limitation, to provide better service to our customers, to comply with our legal obligations, to operate and grow our business, to improve and customize the content you see, to provide the products, services or membership benefits you request, and to contact you about special promotions and new products.<\/li>\n                <li>to your travel agent for cruise administration purposes, including any information relating to travel bans;<\/li>\n                <li>where you book as part of a group – to every guest in your group (excluding credit card details);<\/li>\n                <li>to an emergency contact person you have nominated for emergency management purposes;<\/li>\n                <li>to Australian and foreign government departments/agencies/bodies responsible for customs, immigration, quarantine and law enforcement, including police, for reporting purposes;<\/li>\n                <\/ul>\n            <li>to use and disclose your personal information:<\/li>\n              <ul><li>for product research and development purposes, including conducting past guest surveys;<\/li>\n                <li>for reporting, assessing, investigating, processing and otherwise managing accidents/incidents, including disclosures to lawyers and insurers;<\/li>\n                <li>for public health and quarantine purposes;<\/li>\n                <li>for medical treatment (including medical disembarkation) purposes, including disclosures to health service providers, medical evacuation assistance companies, hotels, airlines, travel agents and, where you are unable to consent, next of kin.<\/li>\n                <\/ul>\n             <li>where your onboard expenses are charged to someone else’s credit card – to deliver onboard account statements regarding those expenses to the credit card holder;<\/li>\n             <li>where we need to disclose your personal information to someone who is not in Australia &ndash; to transfer your personal information outside Australia;<\/li>\n             <li>where we need to disclose your health information to someone who is not in New South Wales or to a Commonwealth agency – to transfer your health information outside New South Wales or to the Commonwealth agency;<\/li>\n             <li>in the event that you lodge a complaint or claim about any matter with or in relation to us – to use and disclose your personal information for the purpose of reporting, assessing, investigating, processing, responding to and resolving your complaint or claim, including disclosures to relevant government departments/agencies/bodies, courts/tribunals, your travel agent, any authorised representative acting on your behalf and lawyers.  You also authorise us to collect from any third party sensitive information about you within the meaning of the <em>Privacy Act<\/em> 1988 (Cth), and for any third party to disclose personal information about you to us, for the above-mentioned purpose.<\/li><\/ul>\n     <br/><br/>\n     You consent to us sending you commercial electronic messages, including by email and messaging services such as SMS, and to us contacting you by telephone and fax, to provide information about our products and services.  You may request to be removed from our contact lists at any time.<br/><br/>\n    <em><strong>Security Cameras<\/strong><\/em><br/>\n  For the safety and security of our guests and crew, we use Closed Circuit Television (CCTV) to monitor and record public areas on board all our ships. If necessary, this footage may be viewed by our own personnel, advisors and external parties with a relevant interest. We are not responsible for any consequences arising from the viewing or other use of this footage.<br/>\nIf you would like to access your personal information or obtain a copy of our Privacy Policy, please contact us on:<br/><br/>\n  <ul><li>Email: privacy@hollandamerica.com.au<\/li><\/ul><br/>\n\n  Post: PO Box 2006<br/>\n  North Sydney NSW 2059<br/><br/>\n\n  Alternatively, our Privacy Policy can be found online at http://www.hollandamerica.com/legalAndPrivacy/Main.action?tabName=Privacy+Policy<br/><br/><\/li>\n    \n    <li><strong>Dictionary<\/strong><br/><br/>\n    In these terms and conditions:<br/><br/>\n          <ul><li><strong>\"Australian Consumer Law\"<\/strong> means schedule 2 of the <em>CCA<\/em> and any equivalent state or territory legislation;<br/><\/li>\n            <li><strong>\"CCA\"<\/strong> means the <em>Competition and Consumer Act<\/em> 2010 (Cth);<br/><\/li>\n            <li><strong>\"Consumer Guarantee\"<\/strong> means right or guarantees a guest may have under the <em>Australian Consumer Law<\/em> or other rights in relation to the supply of goods or services that cannot lawfully be excluded or limited;<br/><\/li>\n            <li><strong>“Consequential Loss”<\/strong> means any loss or damage suffered by a guest or any other person that is indirect or consequential, including but not limited to loss of revenue, loss of income, loss of business, loss of profits, loss of goodwill or credit, loss of business reputation, loss of use, loss of interest, damage to credit rating or loss or denial of opportunity;<br/><\/li>\n            <li><strong>\"Excluded Recreational Liabilities\"<\/strong> means liabilities described in section 139A(3) of the <em>CCA<\/em> which, without limitation, includes liability for death, physical or mental injury, or contraction or aggravation of any disease; <br/><\/li>\n            <li><strong>\"Reckless Conduct\"<\/strong> has the meaning set out in section 139A(5) of the <em>CCA<\/em>; and<br/><\/li>\n            <li><strong>\"Recreational Services\"<\/strong> has the meaning set out in section 139A(2) of the CCA.<\/li><\/ul>\n            \n     <\/li>\n<\/ol>\n<br>\n<p>15 January, 2015<\/p>\n                        \n           \n\n\n    \n    \n<br/><br/>\n\n\n\n<!-- mp_trans_disable_end -->\n\n\n<!-- this is the Passenger Bill of Rights and does not need localization -->\n<p><a href=\"http://www.hollandamerica.com/legalAndPrivacy/Main.action?tabName=Passenger+Bill+of+Rights&WT.ac=CruiseContract_PaxBillRights\" target=\"_blank\"><img src=\"http://www.seabourn.com/images/legalAndPrivacy/BillofRights_Badge_100px_v1_050913.png\" alt=\"CLIA Passenger Bill Of Rights\"><\/a><br/><a href=\"http://www.hollandamerica.com/legalAndPrivacy/Main.action?tabName=Passenger+Bill+of+Rights&WT.ac=CruiseContract_PaxBillRights\" target=\"_blank\">Passenger Bill of Rights<\/a>\n<\/p>",
    "agreementText": "I agree to these Terms and Conditions.",
    "cancel": "Cancel",
    "decline": "Decline",
    "accept": "Accept",
    "euRights": "<div style=\"margin-left: 28px;margin-top: 10px;\">Residents of the European Union may have received General Booking Conditions from their travel organizers that may contain other rights and obligations.<\/div>",
    "warnIncomplete": "The data you submitted is not enough to serve your request.  Please correct them, and click \"Accept\" button at the bottom of the page."
}